{
    "data": {
        "chapter": {
            "ref": 83,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um cântico e salmo de Assaf."
                },
                {
                    "ref": 2,
                    "text": "Ó Deus, não Te mantenhas em silêncio; não ajas como um surdo e não Te cales, ó Deus!"
                },
                {
                    "ref": 3,
                    "text": "Pois eis que rugem Teus inimigos, e os que Te odeiam levantaram suas cabeças."
                },
                {
                    "ref": 4,
                    "text": "Contra Teu povo tramam maldades e conspiram contra Teus protegidos."
                },
                {
                    "ref": 5,
                    "text": "Eles dizem: “Vamos destruí-los para que não sejam uma nação e não mais haja lembrança do nome de Israel.”"
                },
                {
                    "ref": 6,
                    "text": "Todos juntos conspiram contra Ti e fazem um pacto."
                },
                {
                    "ref": 7,
                    "text": "As tendas de Edom e os Ismaelitas, Moab e os Hagaritas;"
                },
                {
                    "ref": 8,
                    "text": "Gueval, Amon e Amalec, a Filistéia e os habitantes de Tiro."
                },
                {
                    "ref": 9,
                    "text": "Até a Assíria a eles se associou, e se tornou o braço forte dos filhos de Lot."
                },
                {
                    "ref": 10,
                    "text": "Trata-os como a Midiã, como a Sisra e como a Iabin no rio Kishon;"
                },
                {
                    "ref": 11,
                    "text": "eles foram aniquilados em En-Dor, tornando-se adubo para a terra."
                },
                {
                    "ref": 12,
                    "text": "Faze aos seus nobres como a Orev e Zeev, e a todos os seus príncipes como a Zévach e Tsalmuná,"
                },
                {
                    "ref": 13,
                    "text": "que disseram: “Apoderemo-nos da morada de Deus.”"
                },
                {
                    "ref": 14,
                    "text": "Meu Deus! Faze com que sejam como o pó no redemoinho e como a palha ao vento."
                },
                {
                    "ref": 15,
                    "text": "Como o fogo que consome a floresta e como a chama que incendeia montanhas;"
                },
                {
                    "ref": 16,
                    "text": "persegue-os com Tua tempestade e atemoriza-os com Tua tormenta."
                },
                {
                    "ref": 17,
                    "text": "Cobre suas faces de vergonha para que busquem o Teu Nome, ó Eterno."
                },
                {
                    "ref": 18,
                    "text": "Que sejam humilhados e atemorizados para sempre, e assim serão abatidos e perecerão."
                },
                {
                    "ref": 19,
                    "text": "Saberão, então, que Tu, cujo Nome é Eterno, és único, e que Tu, ó Altíssimo, és o soberano de toda a terra."
                }
            ]
        }
    }
}