{
    "data": {
        "chapter": {
            "ref": 89,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um “Maskil” de Etan, o Ezrachita."
                },
                {
                    "ref": 2,
                    "text": "Para sempre cantarei sobre a imensa bondade do Eterno; minha boca proclamará Tua fidelidade a todas as gerações."
                },
                {
                    "ref": 3,
                    "text": "Pois posso afirmar: “A bondade é a fundação sobre a qual foi edificado o mundo, e nos céus colocaste a marca de Tua fidelidade.”"
                },
                {
                    "ref": 4,
                    "text": "São palavras do Eterno: “Fiz um pacto com o Meu escolhido e jurei a David, Meu servo:"
                },
                {
                    "ref": 5,
                    "text": "Tua semente perpetuarei pela eternidade e pelas gerações afora manterei Teu trono.”"
                },
                {
                    "ref": 6,
                    "text": "Os céus louvarão Tuas maravilhas, ó Eterno, e os seres celestes Tua fidelidade."
                },
                {
                    "ref": 7,
                    "text": "Pois quem, nos céus, se compara ao Eterno? Quem, entre os anjos, a Ele se assemelha?"
                },
                {
                    "ref": 8,
                    "text": "Deus é reverenciado entre os anjos, e temido por todos os que estão à Sua volta."
                },
                {
                    "ref": 9,
                    "text": "Ó Eterno, Senhor dos Exércitos, quem é poderoso como Tu? A fidelidade se estende à Tua volta."
                },
                {
                    "ref": 10,
                    "text": "Domas o fluxo violento do mar e, quando suas vagas se encapelam, Tu as acalmas."
                },
                {
                    "ref": 11,
                    "text": "Abateste a Rahav, fazendo-o parecer um morto; com Teu braço poderoso dispersaste Teus inimigos."
                },
                {
                    "ref": 12,
                    "text": "Teus são os céus e a terra, o mundo e tudo o que ele contém, pois Tu os fizeste."
                },
                {
                    "ref": 13,
                    "text": "O norte e o sul por Ti foram criados; os montes Tavor e Hermon cantam em júbilo Teu Nome."
                },
                {
                    "ref": 14,
                    "text": "Vigoroso é Teu braço, forte Tua mão e exaltada Tua Destra."
                },
                {
                    "ref": 15,
                    "text": "Retidão e justiça são os alicerces de Teu trono, e verdade e bondade emanam de Tua face."
                },
                {
                    "ref": 16,
                    "text": "Bem-aventurado o povo que reconhece o som do “Shofar”; sob Tua luz hão de caminhar."
                },
                {
                    "ref": 17,
                    "text": "Por Teu Nome regozijar-se-ão a cada dia, e por Tua justiça serão exaltados,"
                },
                {
                    "ref": 18,
                    "text": "pois Seu poder reflete Teu esplendor e Sua honra provém de Teu favor."
                },
                {
                    "ref": 19,
                    "text": "Pois do Eterno vem nosso escudo, e do Santo de Israel, nosso rei."
                },
                {
                    "ref": 20,
                    "text": "Numa visão profética falaste aos que Te são devotos, dizendo: “Concedi força a um valente, exaltei do meio do povo um escolhido;"
                },
                {
                    "ref": 21,
                    "text": "escolhi David, Meu servo, e com Meu sagrado óleo o ungi."
                },
                {
                    "ref": 22,
                    "text": "Minha mão lhe será sempre amparo e Meu braço o fortalecerá."
                },
                {
                    "ref": 23,
                    "text": "Nenhum inimigo poderá oprimi-lo nem tampouco o afligirá o iníquo."
                },
                {
                    "ref": 24,
                    "text": "Esmagarei diante dele seus opressores e destruirei os que o odeiam."
                },
                {
                    "ref": 25,
                    "text": "Minha dedicação e Minha bondade sempre o acompanharão e por Meu Nome sua honra será exaltada."
                },
                {
                    "ref": 26,
                    "text": "Porei sua mão sobre os mares; sua destra sobre os rios."
                },
                {
                    "ref": 27,
                    "text": "Ele me invocará dizendo: ‘Eis meu Pai, meu Deus, a Rocha de minha salvação!’"
                },
                {
                    "ref": 28,
                    "text": "Eu o constituirei Meu primogênito, supremo sobre todos os reis da terra."
                },
                {
                    "ref": 29,
                    "text": "Minha bondade para com ele não há de cessar e Meu pacto se manterá com ele sempre firme."
                },
                {
                    "ref": 30,
                    "text": "Sua semente perpetuarei e seu trono preservarei como os dias do céu."
                },
                {
                    "ref": 31,
                    "text": "Se seus descendentes esquecerem Minha Torá e não trilharem o caminho de minhas Leis;"
                },
                {
                    "ref": 32,
                    "text": "se profanarem Meus estatutos e não cumprirem Meus mandamentos,"
                },
                {
                    "ref": 33,
                    "text": "punirei suas transgressões com severidade, e com pragas sua iniqüidade."
                },
                {
                    "ref": 34,
                    "text": "Mas não lhe negarei Minha benevolência e não renegarei Minha dedicação fiel."
                },
                {
                    "ref": 35,
                    "text": "Não profanarei Meu pacto, não modificarei o pronunciamento de Meus lábios."
                },
                {
                    "ref": 36,
                    "text": "Jurei por Minha santidade que não faltaria com Minha palavra a David."
                },
                {
                    "ref": 37,
                    "text": "Sua semente persisitirá para sempre e seu trono será para Mim como o sol."
                },
                {
                    "ref": 38,
                    "text": "Como a lua, fiel testemunha no céu, será preservado eternamente.”"
                },
                {
                    "ref": 39,
                    "text": "Mas abandonaste e rejeitaste irado o Teu ungido;"
                },
                {
                    "ref": 40,
                    "text": "anulaste o convênio com Teu servo, lançaste à terra sua coroa, profanada;"
                },
                {
                    "ref": 41,
                    "text": "rompeste suas muralhas e arruinaste suas fortalezas."
                },
                {
                    "ref": 42,
                    "text": "Todos que por ele passam, o saqueiam; tornou-se opróbrio para seus vizinhos."
                },
                {
                    "ref": 43,
                    "text": "Exaltaste a destra de seus atormentadores; alegraste seus inimigos."
                },
                {
                    "ref": 44,
                    "text": "Até tornaste inócuo o fio de sua espada e não o sustentaste nas batalhas."
                },
                {
                    "ref": 45,
                    "text": "Eliminaste seu esplendor e jogaste por terra seu trono."
                },
                {
                    "ref": 46,
                    "text": "Encurtaste os dias de sua juventude e o cobriste de vergonha."
                },
                {
                    "ref": 47,
                    "text": "Até quando, ó Eterno, Te ocultarás para sempre? Acaso arderá sempre como chama Tua ira?"
                },
                {
                    "ref": 48,
                    "text": "Porventura Te lembras quão breve é minha existência? Por que terias criado em vão todos os homens?"
                },
                {
                    "ref": 49,
                    "text": "Que homem viverá sem encontrar a morte e conseguirá resgatar sua alma do sepulcro?"
                },
                {
                    "ref": 50,
                    "text": "Onde está a benevolência que demonstraste outrora, ó Eterno, e que prometeste a David manter em Tua fidedignidade?"
                },
                {
                    "ref": 51,
                    "text": "Lembra, meu Deus, o opróbrio a que estão submetidos Teus servos por parte da multidão de nações."
                },
                {
                    "ref": 52,
                    "text": "Aqueles que nos desgraçam são Teus inimigos, ó Eterno; são eles que embargam os passos do Teu ungido."
                },
                {
                    "ref": 53,
                    "text": "Seja para sempre bendito o Eterno. Assim seja, Amen!"
                }
            ],
            "previousChapter": 88,
            "nextChapter": 90,
            "previousBook": 3,
            "nextBook": 4,
            "previousRoman": "III",
            "nextRoman": "IV"
        }
    }
}