{
    "data": {
        "chapter": {
            "ref": 84,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre “Guitit”, um salmo dos filhos de Côrach."
                },
                {
                    "ref": 2,
                    "text": "Quão amadas são Tuas moradas, ó Eterno dos Exércitos!"
                },
                {
                    "ref": 3,
                    "text": "Anseia e suspira minha alma pelos átrios do Eterno; meu coração e todo meu ser enaltecerão o Deus vivo."
                },
                {
                    "ref": 4,
                    "text": "Até o pássaro encontrou uma casa, e a ave livre um ninho para si, onde coloca seus filhotes, junto aos Teus altares, ó Eterno dos Exércitos, meu Rei e meu Deus."
                },
                {
                    "ref": 5,
                    "text": "Bem-aventurados os que vivem em Tua casa, pois eles Te louvarão continuamente."
                },
                {
                    "ref": 6,
                    "text": "Bem-aventurados os homens que têm sua força em Ti e em cujos corações estão os Teus caminhos."
                },
                {
                    "ref": 7,
                    "text": "Atravessando o vale árido transformam-no numa fonte que jorra, como se uma chuva o tivesse coberto de bênçãos."
                },
                {
                    "ref": 8,
                    "text": "Eles se fortalecerão continuamente e apresentar-se-ão perante Deus em Tsión."
                },
                {
                    "ref": 9,
                    "text": "Ó Eterno, Deus dos Exércitos, ouve minha prece; escuta-me, ó Deus de Jacob!"
                },
                {
                    "ref": 10,
                    "text": "Ó Deus, que és nosso protetor, faze revelar-se a face do Teu ungido."
                },
                {
                    "ref": 11,
                    "text": "Pois é melhor um dia nos Teus átrios do que mil fora deles; prefiro sempre estar na casa do meu Deus do que morar nas tendas dos ímpios."
                },
                {
                    "ref": 12,
                    "text": "Sol e escudo é o Eterno; graça e glória Ele concede e não nega qualquer bem aos que trilham o caminho da retidão."
                },
                {
                    "ref": 13,
                    "text": "Ó Eterno dos Exércitos, bem-aventurado é o homem que apenas em Ti confia!"
                }
            ],
            "previousChapter": 83,
            "nextChapter": 85,
            "previousBook": 3,
            "nextBook": 3
        }
    }
}