{
    "data": {
        "chapter": {
            "ref": 86,
            "verses": [
                {
                    "ref": 1,
                    "text": "Uma prece de David. Ó Eterno, inclina para mim os Teus ouvidos e dá-me Tua resposta, pois sou um desvalido e estou aflito."
                },
                {
                    "ref": 2,
                    "text": "Preserva minha alma, pois sabes que Te sou devoto; ó Deus meu, salva este servo que em Ti confia."
                },
                {
                    "ref": 3,
                    "text": "Compadece-Te de mim, que a Ti clamo sem cessar."
                },
                {
                    "ref": 4,
                    "text": "Conforta a alma de Teu servo, porque a Ti, ó Eterno, eu a elevo."
                },
                {
                    "ref": 5,
                    "text": "Tu és bondoso e clemente, e imensa é Tua misericórdia para com todos que Te invocam."
                },
                {
                    "ref": 6,
                    "text": "Escuta minha prece e atende a voz das minhas súplicas, ó Eterno!"
                },
                {
                    "ref": 7,
                    "text": "No dia de minha angústia, a Ti clamarei, e sei que me responderás."
                },
                {
                    "ref": 8,
                    "text": "Não há entre os deuses um que se possa a Ti comparar, nem obras que se assemelhem às Tuas."
                },
                {
                    "ref": 9,
                    "text": "Todas as nações que criaste virão prostrar-se ante Ti e glorificarão Teu Nome."
                },
                {
                    "ref": 10,
                    "text": "Maravilhosos são Teus feitos e imensa é Tua grandeza, pois só Tu és Deus."
                },
                {
                    "ref": 11,
                    "text": "Ensina-me Teu caminho, ó Eterno, para que eu possa andar sob Tua verdade e dedicar meu coração a temer somente Teu Nome."
                },
                {
                    "ref": 12,
                    "text": "De todo meu coração hei de Te agradecer, e para sempre glorificarei Teu Nome,"
                },
                {
                    "ref": 13,
                    "text": "pois com Tua incomparável benignidade livraste minha alma do mais profundo abismo."
                },
                {
                    "ref": 14,
                    "text": "Contra mim se levantaram soberbos e violentos, que não Te tem diante deles e procuravam tirar-me a vida."
                },
                {
                    "ref": 15,
                    "text": "Mas Tu, ó Eterno, és um Deus clemente e misericordioso, lento em irar-Se e transbordante em bondade e retidão."
                },
                {
                    "ref": 16,
                    "text": "Volta-Te para mim e compadece-Te; concede de Tua força a Teu servo e salva assim o filho da Tua serva."
                },
                {
                    "ref": 17,
                    "text": "Apresenta-me um sinal de Teu favor, para que o vejam os que me odeiam, e se sintam humilhados por saber que Tu me ajudas e confortas."
                }
            ],
            "previousChapter": 85,
            "nextChapter": 87,
            "previousBook": 3,
            "nextBook": 3
        }
    }
}