{
    "data": {
        "chapter": {
            "ref": 79,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um salmo de Assaf. Ó Deus, os povos invadiram Tua possessão, profanaram o Teu sagrado santuário, converteram Jerusalém em montes de escombros."
                },
                {
                    "ref": 2,
                    "text": "Deixaram os cadáveres dos Teus servos para se tornarem alimento para as aves de rapina, e a carne dos Teus devotos para as feras da terra."
                },
                {
                    "ref": 3,
                    "text": "Seu sangue derramaram como água por toda Jerusalém e nem sequer havia quem os pudesse enterrar."
                },
                {
                    "ref": 4,
                    "text": "Nos tornamos objetos de escárnio para nossos vizinhos, zombaria e desprezo para os que nos rodeiam."
                },
                {
                    "ref": 5,
                    "text": "Até quando, Eterno, ficarás irado? Será eterna Tua cólera? Até quando Teu zelo queimará como fogo?"
                },
                {
                    "ref": 6,
                    "text": "Derrama Tua ira sobre os povos que não Te reconhecem e sobre os reinos que não invocam o Teu Nome."
                },
                {
                    "ref": 7,
                    "text": "Porque destruíram Jacob e assolaram a sua morada."
                },
                {
                    "ref": 8,
                    "text": "Não Te recordes contra nós das iniqüidades do passado; apressa-Te em proporcionar-nos a Tua misericórdia, pois estamos muito enfraquecidos."
                },
                {
                    "ref": 9,
                    "text": "Socorre-nos, ó Deus da nossa salvação, pela glória do Teu Nome! Salva-nos e expia os nossos pecados pelo amor do Teu Nome!"
                },
                {
                    "ref": 10,
                    "text": "Para que não indaguem as nações: “Onde está o seu Deus?” Que vejam as nações diante de nossos olhos a vingança do sangue derramado dos Teus servos."
                },
                {
                    "ref": 11,
                    "text": "Que Te alcance o gemido do encarcerado, e pela grandeza do Teu poder salva-o da morte."
                },
                {
                    "ref": 12,
                    "text": "Retribui a nossos vizinhos sete vezes mais desgraças que aquelas com que Te desonraram, ó Eterno!"
                },
                {
                    "ref": 13,
                    "text": "Então, nós, Teu povo, o rebanho de Teu campo, louvar-Te-emos eternamente, e de geração em geração cantaremos Tua glória."
                }
            ]
        }
    }
}