{
    "data": {
        "chapter": {
            "ref": 85,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo dos filhos de Côrach."
                },
                {
                    "ref": 2,
                    "text": "Tu, ó Eterno, Te compadeceste da Tua terra e fizeste retornar os cativos de Jacob."
                },
                {
                    "ref": 3,
                    "text": "Perdoaste a iniqüidade de Teu povo e apagaste todos os seus pecados."
                },
                {
                    "ref": 4,
                    "text": "Retiveste toda Tua indignação e Te apartaste do furor da Tua ira."
                },
                {
                    "ref": 5,
                    "text": "Faze-nos retornar, ó Deus da nossa salvação, e anula Tua cólera contra nós!"
                },
                {
                    "ref": 6,
                    "text": "Acaso permanecerás irado conosco para sempre? Tua indignação estenderás a todas as gerações?"
                },
                {
                    "ref": 7,
                    "text": "Porventura não tornarás Tu a vivificar-nos, para que em Ti se regozije o Teu povo?"
                },
                {
                    "ref": 8,
                    "text": "Mostra-nos a Tua benevolência, ó Eterno, e concede-nos a Tua salvação!"
                },
                {
                    "ref": 9,
                    "text": "Ouvirei o que falar o Eterno, pois palavras de paz Ele dirigirá a Seu povo e a Seus devotos, para que não mais se entreguem à insensatez."
                },
                {
                    "ref": 10,
                    "text": "Decerto, iminente está Sua salvação para os que O temem, a glória a ser estabelecida em nossa terra."
                },
                {
                    "ref": 11,
                    "text": "A bondade e a verdade se encontraram, a justiça e a paz se uniram."
                },
                {
                    "ref": 12,
                    "text": "Da terra brotará a verdade e, do céu, a justiça despontará."
                },
                {
                    "ref": 13,
                    "text": "Pois o Eterno concederá o bem e a nossa terra produzirá seus frutos."
                },
                {
                    "ref": 14,
                    "text": "A justiça irá diante Dele quando para nós Ele se voltar."
                }
            ],
            "previousChapter": 84,
            "nextChapter": 86,
            "previousBook": 3,
            "nextBook": 3
        }
    }
}