{
    "data": {
        "chapter": {
            "ref": 81,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre “Guitit”, de Assaf."
                },
                {
                    "ref": 2,
                    "text": "Erguei canções de júbilo a Deus, que é a nossa fortaleza; fazei soar alegres vozes ao Deus de Jacob."
                },
                {
                    "ref": 3,
                    "text": "Entoai um salmo e fazei ressoar o pandeiro, a agradável harpa e o saltério."
                },
                {
                    "ref": 4,
                    "text": "Soprai o “Shofar” na lua nova, no tempo fixado como dia da nossa festa."
                },
                {
                    "ref": 5,
                    "text": "Pois este é um estatuto para Israel, um dia de juízo para o Deus de Jacob."
                },
                {
                    "ref": 6,
                    "text": "Ele o estabeleceu para José como testemunho, quando este saiu para governar na terra do Egito, onde ouviu uma língua que não conhecia."
                },
                {
                    "ref": 7,
                    "text": "Deus disse: “Livrei seu ombro da carga, e do caldeirão da servidão retirei suas mãos."
                },
                {
                    "ref": 8,
                    "text": "Na angústia clamaste e Eu te livrei; com voz de trovão te respondi e provei-te junto às águas de Merivá."
                },
                {
                    "ref": 9,
                    "text": "Ouve, povo Meu, Eu te advertirei, ó Israel, se Me escutares!"
                },
                {
                    "ref": 10,
                    "text": "Não haverá deuses estranhos em teu meio nem adoração a ídolos."
                },
                {
                    "ref": 11,
                    "text": "Eu sou o Eterno, teu Deus, que te fez subir da terra do Egito; abre bem a tua boca, e te satisfarei."
                },
                {
                    "ref": 12,
                    "text": "Mas o Meu povo não escutou a Minha voz, e Israel não Me quis."
                },
                {
                    "ref": 13,
                    "text": "Assim, deixei-os seguir segundo a obstinação dos seus corações, para que atendessem seus próprios conselhos."
                },
                {
                    "ref": 14,
                    "text": "Ah, se Me escutasse o Meu povo, se Israel trilhasse Meus caminhos!"
                },
                {
                    "ref": 15,
                    "text": "Num instante Eu abateria os seus inimigos, e contra os seus adversários alçaria Minha mão.”"
                },
                {
                    "ref": 16,
                    "text": "Aos inimigos de Israel que odeiam o Eterno mas não o declaram abertamente, seu castigo será eterno,"
                },
                {
                    "ref": 17,
                    "text": "enquanto a Israel Ele nutrirá com o melhor dos alimentos, e com o mel que emana da rocha o saciará."
                }
            ],
            "previousChapter": 80,
            "nextChapter": 82,
            "previousBook": 3,
            "nextBook": 3
        }
    }
}