{
    "data": {
        "chapter": {
            "ref": 77,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, com “Iedutun”, um salmo de Assaf."
                },
                {
                    "ref": 2,
                    "text": "Minha voz, em clamor, levarei ao Eterno; sim, minha voz alçarei e Ele me ouvirá."
                },
                {
                    "ref": 3,
                    "text": "No dia de minha aflição, ao Eterno busquei; por toda a noite, sem cansar, estendi minhas mãos em súplica, e consolo recusa minha alma."
                },
                {
                    "ref": 4,
                    "text": "Recordo, ó Eterno, dos tempos felizes de outrora, e geme meu coração e desfalece meu espírito."
                },
                {
                    "ref": 5,
                    "text": "Manténs abertos meus olhos e, em minha aflição, não consigo falar."
                },
                {
                    "ref": 6,
                    "text": "Reflito sobre os dias que já se foram, sobre os anos passados."
                },
                {
                    "ref": 7,
                    "text": "Lembro melodias de canções, medito em meu íntimo e meu espírito inquire:"
                },
                {
                    "ref": 8,
                    "text": "“Irá Eterno nos desprezar para sempre? Não voltará a Se reconciliar?"
                },
                {
                    "ref": 9,
                    "text": "Acaso esgotou-se Sua misericórdia para sempre? Porventura anulou Sua promessa às gerações vindouras?"
                },
                {
                    "ref": 10,
                    "text": "Terá o Eterno olvidado da compaixão? Terá Sua ira bloqueado Sua benevolência?”"
                },
                {
                    "ref": 11,
                    "text": "E me respondo: “É minha a culpa por ter o Eterno mudado a posição de Sua Destra!.”"
                },
                {
                    "ref": 12,
                    "text": "Lembro os feitos do Eterno, recordo os atos maravilhosos do passado."
                },
                {
                    "ref": 13,
                    "text": "Medito sobre Tuas obras e relato o que fizeste."
                },
                {
                    "ref": 14,
                    "text": "Ó Eterno, santo é o Teu caminho; quem, como Tu, pode ser tão poderoso?"
                },
                {
                    "ref": 15,
                    "text": "Tu és o Deus que opera maravilhas e a todos os povos anuncias Teu poder."
                },
                {
                    "ref": 16,
                    "text": "Com Teu braço redimiste Teu povo, os filhos de Jacob e José."
                },
                {
                    "ref": 17,
                    "text": "As águas Te perceberam, ó Deus; elas Te viram e tremeram. Até os abismos fremiram."
                },
                {
                    "ref": 18,
                    "text": "As nuvens despejaram suas águas, os céus trovejaram, foram lançadas Tuas setas."
                },
                {
                    "ref": 19,
                    "text": "Propagou-se o som de Teu trovão, relâmpagos iluminaram o mundo, abalou-se e estremeceu a terra."
                },
                {
                    "ref": 20,
                    "text": "No mar abriste Teu caminho, Tua trilha em meio as águas caudalosas, sem que Teus passos fossem percebidos."
                },
                {
                    "ref": 21,
                    "text": "E, triunfalmente, pela mão de Moisés e Aarão, conduziste como um rebanho Teu povo da escravidão para a liberdade."
                }
            ],
            "previousChapter": 76,
            "nextChapter": 78,
            "previousBook": 3,
            "nextBook": 3,
            "previousRoman": "III",
            "nextRoman": "III"
        }
    }
}