{
    "data": {
        "chapter": {
            "ref": 88,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um salmo e cântico dos filhos de Côrach; ao mestre do canto, com “Machalat Leanot”, um “Maskil” de Heman, o Ezrachita."
                },
                {
                    "ref": 2,
                    "text": "Ó Eterno, Deus de minha salvação, dia e noite clamo a Ti."
                },
                {
                    "ref": 3,
                    "text": "Inclina Teu ouvido e recebe minha súplica."
                },
                {
                    "ref": 4,
                    "text": "Pois de aflições está saturada minha alma, e minha vida está a se esvair."
                },
                {
                    "ref": 5,
                    "text": "Fui considerado como alguém a caminho da sepultura, um homem já sem forças,"
                },
                {
                    "ref": 6,
                    "text": "abandonado entre os mortos, como um cadáver numa tumba que já não recebe Tua atenção."
                },
                {
                    "ref": 7,
                    "text": "Me puseste no fundo de um abismo, nas trevas das profundezas."
                },
                {
                    "ref": 8,
                    "text": "Pesa sobre mim Tua ira, vagalhões me atormentam."
                },
                {
                    "ref": 9,
                    "text": "Afastaste de mim meus companheiros e uma abominação me tornaste ante eles; sinto-me numa prisão de onde não posso escapar."
                },
                {
                    "ref": 10,
                    "text": "Meus olhos esmorecem de aflição; todos os dias estendo para Ti minhas mãos."
                },
                {
                    "ref": 11,
                    "text": "Será para os mortos que realizarás maravilhas? Erguer-se-ão os cadáveres para Te agradecer?"
                },
                {
                    "ref": 12,
                    "text": "Será nas sepulturas exaltada Tua misericórdia e nas ruínas Tua fidelidade?"
                },
                {
                    "ref": 13,
                    "text": "Podem, na escuridão, serem conhecidas Tuas maravilhas, e na região do esquecimento, Tua justiça?"
                },
                {
                    "ref": 14,
                    "text": "Quanto a mim, a Ti ergo minhas súplicas e, desde o alvorecer, a Ti chega minha prece."
                },
                {
                    "ref": 15,
                    "text": "Por que repeles minha alma e encobres de mim Tua face?"
                },
                {
                    "ref": 16,
                    "text": "Envolto estou em aflição e desde a juventude me sinto desfalecer; o temor de Ti não me abandona."
                },
                {
                    "ref": 17,
                    "text": "Teu furor passou sobre mim; me abateu o Teu horror."
                },
                {
                    "ref": 18,
                    "text": "Como ondas furiosas me cercam todo o dia e juntas me acometem."
                },
                {
                    "ref": 19,
                    "text": "Afastaste de mim todos os meus amigos, e agora só as trevas me são companheiras."
                }
            ],
            "previousChapter": 87,
            "nextChapter": 89,
            "previousBook": 3,
            "nextBook": 3,
            "previousRoman": "III",
            "nextRoman": "III"
        }
    }
}