{
    "data": {
        "chapter": {
            "ref": 78,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um “Maskil” de Assaf. Escuta, meu povo, a minha Torá; inclina teu ouvido às palavras que pronuncia minha boca."
                },
                {
                    "ref": 2,
                    "text": "Contarei uma parábola e enunciarei enigmas de tempos que já passaram há muito."
                },
                {
                    "ref": 3,
                    "text": "O que ouvimos e aprendemos, exposto por nossos pais,"
                },
                {
                    "ref": 4,
                    "text": "não ocultaremos a seus descendentes, até as mais longínquas gerações, relatando o louvor do Eterno e os atos maravilhosos que praticou em Seu poder."
                },
                {
                    "ref": 5,
                    "text": "Um testemunho Ele estabeleceu para Jacob e uma Torá (Lei) para Israel, e ordenou que os transmitissem a seus filhos."
                },
                {
                    "ref": 6,
                    "text": "Para que possam conhecê-los os componentes da última geração – para que os filhos que ainda não nasceram venham em seu tempo narrá-los a seus filhos."
                },
                {
                    "ref": 7,
                    "text": "Assim saberão depositar suas esperanças no Eterno, não esquecerão os prodígios de Suas obras e saberão cumprir Seus mandamentos."
                },
                {
                    "ref": 8,
                    "text": "Eles não se comportarão como seus pais, uma geração contumaz e rebelde, uma geração que não soube dedicar a Deus seu coração e cujo espírito não manteve fidelidade ao Eterno."
                },
                {
                    "ref": 9,
                    "text": "Os filhos de Efraim, destros arqueiros, recuaram no decisivo dia da batalha,"
                },
                {
                    "ref": 10,
                    "text": "não guardaram o pacto com o Eterno e, sob Seus ensinamentos, se recusaram a andar,"
                },
                {
                    "ref": 11,
                    "text": "esquecendo Suas façanhas e as maravilhas que lhes mostrou."
                },
                {
                    "ref": 12,
                    "text": "Diante de seus pais havia realizado prodígios nas terras do Egito, nos campos de Tsôan."
                },
                {
                    "ref": 13,
                    "text": "Fendeu o mar e fê-los passar através dele, ergueu as águas, com elas formando muralhas."
                },
                {
                    "ref": 14,
                    "text": "Conduziu-os com uma nuvem durante o dia e com uma coluna de fogo durante a noite."
                },
                {
                    "ref": 15,
                    "text": "As rochas do deserto fendeu e dessedentou-os à satisfação."
                },
                {
                    "ref": 16,
                    "text": "Fez com que do rochedo jorrasse água, abundante como a de um rio."
                },
                {
                    "ref": 17,
                    "text": "Tornaram porém a pecar, rebelando-os contra o Altíssimo no deserto."
                },
                {
                    "ref": 18,
                    "text": "Ousaram em seus corações submeter a testes o Eterno, pedindo a comida pela qual ansiavam,"
                },
                {
                    "ref": 19,
                    "text": "dizendo: “Poderá Ele prover uma mesa no deserto?"
                },
                {
                    "ref": 20,
                    "text": "De fato, feriu a rocha e dela fez jorrar água como um rio caudaloso. Entretanto, poderá prover pão e preparar carne para Seu povo?”"
                },
                {
                    "ref": 21,
                    "text": "Irou-Se o Eterno ao ouvi-los e um fogo acendeu-se contra Jacob, e Sua ira fez fluir contra Israel;"
                },
                {
                    "ref": 22,
                    "text": "porquanto Nele não creram e em Sua salvação não confiaram."
                },
                {
                    "ref": 23,
                    "text": "Entretanto, deu às nuvens instruções e abriu as portas do céu,"
                },
                {
                    "ref": 24,
                    "text": "fazendo sobre eles chover o maná para comer, provendo-os com grãos celestes."
                },
                {
                    "ref": 25,
                    "text": "Puderam comer o manjar dos céus; provisões em abundância Ele lhes enviou."
                },
                {
                    "ref": 26,
                    "text": "Desencadeou no céu o vento do Oriente; com Seu poder fez soprar o vento do sul."
                },
                {
                    "ref": 27,
                    "text": "Como se fora pó, fez sobre eles chover carne, e como areia dos mares, aves em quantidades intermináveis."
                },
                {
                    "ref": 28,
                    "text": "Ao redor de suas moradas no meio do acampamento fê-las cair."
                },
                {
                    "ref": 29,
                    "text": "Comeram, então, e muito se fartaram com o que Ele lhes trouxe, atendendo seu desejo."
                },
                {
                    "ref": 30,
                    "text": "Ainda não se haviam saciado e comida havia ainda em suas bocas,"
                },
                {
                    "ref": 31,
                    "text": "quando contra eles se ergueu a ira do Eterno e causou a morte dos mais fortes entre eles, e aos escolhidos de Israel fez prostrar."
                },
                {
                    "ref": 32,
                    "text": "Apesar disto, voltaram a pecar, descrendo em Suas maravilhas."
                },
                {
                    "ref": 33,
                    "text": "Então Ele fez seus dias serem vãos e seus anos envoltos em terror."
                },
                {
                    "ref": 34,
                    "text": "Somente quando já os fazia findar seus dias, O buscavam, se arrependiam e oravam ao Eterno."
                },
                {
                    "ref": 35,
                    "text": "Recordavam então que o Eterno era sua Rocha, o Deus Altíssimo seu redentor."
                },
                {
                    "ref": 36,
                    "text": "Mas tentavam seduzi-lo com suas palavras, Lhe mentiam com suas línguas."
                },
                {
                    "ref": 37,
                    "text": "Não Lhe era dedicado seu coração, nem a Seu pacto eram fiéis."
                },
                {
                    "ref": 38,
                    "text": "Mas Ele, o Misericordioso, perdoou a iniqüidade e não os destruiu; reteve muitas vezes Sua cólera, não acendendo contra eles toda Sua ira."
                },
                {
                    "ref": 39,
                    "text": "Pois lembrou que eram apenas carne frágil, um sopro de vida que passa e acaba."
                },
                {
                    "ref": 40,
                    "text": "Quantas vezes O provocaram no deserto e Lhe trouxeram dor e aflição!"
                },
                {
                    "ref": 41,
                    "text": "Vez por vez continuaram a pô-Lo à prova; do Santo de Israel exigiram sinais."
                },
                {
                    "ref": 42,
                    "text": "Não se lembraram de Sua mão poderosa nem do dia em que os redimiu do atormentador,"
                },
                {
                    "ref": 43,
                    "text": "quando milagres realizou no Egito e Suas maravilhas praticou em Tsôan."
                },
                {
                    "ref": 44,
                    "text": "Em como transformou em sangue os seus rios e fez suas torrentes de água não poderem ser bebidas;"
                },
                {
                    "ref": 45,
                    "text": "contra eles enviou bestas que devoravam e que os infestavam."
                },
                {
                    "ref": 46,
                    "text": "Deu suas colheitas aos insetos, o fruto de seu trabalho ao gafanhoto;"
                },
                {
                    "ref": 47,
                    "text": "destruiu com granizo suas vinhas, e suas figueiras com a geada."
                },
                {
                    "ref": 48,
                    "text": "Com granizo exterminou suas crias e com raios seus rebanhos;"
                },
                {
                    "ref": 49,
                    "text": "desfechou contra eles Sua cólera ardente, indignação e atribulações, uma legião de mortais mensageiros."
                },
                {
                    "ref": 50,
                    "text": "Deu livre curso à Sua fúria; não poupou da morte sua alma, e seus corpos castigou com a peste."
                },
                {
                    "ref": 51,
                    "text": "Abateu todos os primogênitos do Egito, as primícias das tendas de Chám."
                },
                {
                    "ref": 52,
                    "text": "Conduziu então em jornada Seu povo, guiando-os através do deserto como se fossem um rebanho."
                },
                {
                    "ref": 53,
                    "text": "Inspirou-lhes seguir para que não temessem, enquanto o mar cobria seus inimigos,"
                },
                {
                    "ref": 54,
                    "text": "e os trouxe à Sua santa terra, à montanha que Sua Destra conquistou."
                },
                {
                    "ref": 55,
                    "text": "Expulsou ante eles vários povos, e acomodou as tribos de Israel em suas tendas, atribuindo a cada uma seu quinhão."
                },
                {
                    "ref": 56,
                    "text": "Entretanto, novamente, se rebelaram contra o Altíssimo, e não cumpriram Seus preceitos."
                },
                {
                    "ref": 57,
                    "text": "Afastaram-se de Seu caminho e foram rebeldes como seus pais; se deformaram como um arco empenado."
                },
                {
                    "ref": 58,
                    "text": "Provocaram Sua ira com seus altares erigidos para idolatria, despertaram seu zelo com seus ídolos."
                },
                {
                    "ref": 59,
                    "text": "Ante isto acendeu-se a ira do Eterno, e Ele rejeitou a Israel."
                },
                {
                    "ref": 60,
                    "text": "Abandonou o tabernáculo de Shiló, a tenda que era Sua morada entre os homens."
                },
                {
                    "ref": 61,
                    "text": "Permitiu que cativo se tornasse Seu poder – seus eleitos – e nas mãos de malévolos estivesse Sua glória."
                },
                {
                    "ref": 62,
                    "text": "À espada entregou Sua nação, indignou-Se com o povo de Sua herança."
                },
                {
                    "ref": 63,
                    "text": "O fogo consumiu Seus jovens, e Suas donzelas não tiveram cantos nupciais."
                },
                {
                    "ref": 64,
                    "text": "Seus sacerdotes tombaram à espada, suas viúvas não entoaram lamentações."
                },
                {
                    "ref": 65,
                    "text": "Então despertou o Eterno como de um sonho, como um guerreiro que o vinho impulsiona."
                },
                {
                    "ref": 66,
                    "text": "Fez Seus inimigos baterem em retirada e sobre eles lançou desgraça eterna."
                },
                {
                    "ref": 67,
                    "text": "Desprezou a tenda de José e não escolheu a tribo de Efraim."
                },
                {
                    "ref": 68,
                    "text": "Escolheu, sim, a tribo de Judá, e o Monte Tsión que Ele tanto ama."
                },
                {
                    "ref": 69,
                    "text": "E construiu Seu templo, elevado como os céus e firme como a terra, a que Ele assegurou a existência."
                },
                {
                    "ref": 70,
                    "text": "Escolheu David, Seu servo, e o retirou de seu aprisco."
                },
                {
                    "ref": 71,
                    "text": "Fez com que abandonasse as crias de seu rebanho e viesse pastorear a Jacob, Sua nação, a Israel, Sua possessão."
                },
                {
                    "ref": 72,
                    "text": "Ele os governou com a retidão de seu coração, e com habilidade os passou a dirigir."
                }
            ]
        }
    }
}