{
    "data": {
        "chapter": {
            "ref": 74,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um “Maskil” de Assaf. Ó Eterno, por que nos rejeitas para sempre? Por que se inflama Tua ira contra o rebanho de Tua pastagem?"
                },
                {
                    "ref": 2,
                    "text": "Recorda a comunidade que há muito fizeste Tua, a tribo que redimiste para ser Tua possessão, o monte Tsión que era Tua morada."
                },
                {
                    "ref": 3,
                    "text": "Dirige Teus passos às ruínas irreparáveis, contra todo o mal perpetrado pelo inimigo no santuário."
                },
                {
                    "ref": 4,
                    "text": "Teus opressores rugem nos locais de Tuas reuniões e como troféus ostentam seus sinais."
                },
                {
                    "ref": 5,
                    "text": "Assemelham-se aos que empunham um machado contra a copa da árvores"
                },
                {
                    "ref": 6,
                    "text": "e juntam suas ferramentas de destruição para acabar com toda a floresta."
                },
                {
                    "ref": 7,
                    "text": "Atearam fogo a Teu santuário, profanaram e destruíram o tabernáculo de Teu Nome."
                },
                {
                    "ref": 8,
                    "text": "Em seus corações resolveram: “Vamos destruí-los a todos de uma vez.” E todas as congregações do Eterno incendiaram."
                },
                {
                    "ref": 9,
                    "text": "Não há sinais que nos indiquem esperança; não há mais profetas e ninguém dentre nós pode prever até quando se estenderá esta calamidade."
                },
                {
                    "ref": 10,
                    "text": "Até quando, ó Eterno, continuará o opressor com seu ultraje? Blasfemará, eternamente o inimigo contra o Teu Nome?"
                },
                {
                    "ref": 11,
                    "text": "Porque retrais Tua mão, Tua Destra? Retira-a de Teu seio e aniquila-os!"
                },
                {
                    "ref": 12,
                    "text": "Pois Tu, ó Eterno,és meu rei desde o princípio, realizando milagrosas salvações por toda a terra."
                },
                {
                    "ref": 13,
                    "text": "Com Teu poder dividiste o mar, esmagaste sob as águas os monstros marinhos."
                },
                {
                    "ref": 14,
                    "text": "Despedaçaste a cabeça do Leviatã e o serviste como alimento aos habitantes do deserto."
                },
                {
                    "ref": 15,
                    "text": "Fizeste jorrar fontes e torrentes, e secar rios impetuosos."
                },
                {
                    "ref": 16,
                    "text": "Teu é o dia e também a noite; o sol e a lua criaste."
                },
                {
                    "ref": 17,
                    "text": "Os limites da terra estabeleceste; verão e inverno foram por Ti determinados."
                },
                {
                    "ref": 18,
                    "text": "Lembra-Te em Teu poder que o inimigo Te ultrajou, ó Eterno, e que o povo infame contra Teu Nome blasfemou."
                },
                {
                    "ref": 19,
                    "text": "Não permitas que seja entregue às feras a alma de Tua pomba (Israel). Não esqueças para sempre a vida de Teus desválidos."
                },
                {
                    "ref": 20,
                    "text": "Recorda-Te da aliança, pois a corrupção nas trevas construiu sua morada."
                },
                {
                    "ref": 21,
                    "text": "Que não continue envergonhado o abatido, para que, redimido, possa o oprimido louvar Teu nome."
                },
                {
                    "ref": 22,
                    "text": "Levanta-Te, ó Eterno, e defende Tua causa; lembra-Te como diariamente Te ultrajam os infames."
                },
                {
                    "ref": 23,
                    "text": "Não ignores o rugido dos opressores, o alvoroço dos que se erguem contra Ti, e destrói-os para sempre."
                }
            ],
            "previousChapter": 73,
            "nextChapter": 75,
            "previousBook": 3,
            "nextBook": 3
        }
    }
}