{
    "data": {
        "chapter": {
            "ref": 76,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre instrumentos de corda, um salmo e cântico de Assaf."
                },
                {
                    "ref": 2,
                    "text": "Deus Se fez conhecer em Judá e grande é Seu Nome em Israel."
                },
                {
                    "ref": 3,
                    "text": "Jerusalém se tornou Seu tabernáculo e Tsión Sua morada."
                },
                {
                    "ref": 4,
                    "text": "Lá Ele destruiu as setas dos arcos, os escudos, espadas e todos os artefatos de guerra dos inimigos."
                },
                {
                    "ref": 5,
                    "text": "Resplandecente e glorioso Te ergueste em Teu poder acima das montanhas de presas."
                },
                {
                    "ref": 6,
                    "text": "Os valorosos foram despojados, se sentiram desfalecer, e até os mais bravos se sentiram imobilizados."
                },
                {
                    "ref": 7,
                    "text": "Ante Teu furor, ó Deus de Jacob, ficaram imobilizados cavalos e cavaleiros."
                },
                {
                    "ref": 8,
                    "text": "Pois Tu és temível; quem se postaria diante de Ti em Teu momento de ira?"
                },
                {
                    "ref": 9,
                    "text": "Dos céus proclamaste Tua sentença, e a terra toda tremeu e silenciou"
                },
                {
                    "ref": 10,
                    "text": "quando Se aprestou o Eterno para, com Seus julgamentos, redimir os humildes da terra."
                },
                {
                    "ref": 11,
                    "text": "Até aqueles que contra Ti voltam sua ira, hão de louvar-Te, quando tiveres descarregado Tua fúria."
                },
                {
                    "ref": 12,
                    "text": "Fazei votos ao Eterno, vosso Deus, e cumpri-os; todos que estão à Sua volta trarão oferendas ao Temível,"
                },
                {
                    "ref": 13,
                    "text": "que abate o orgulho dos príncipes e inspira temor aos reis da terra."
                }
            ]
        }
    }
}