{
    "data": {
        "chapter": {
            "ref": 73,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um salmo de Assaf. Deus é, em verdade, bom para com Israel, para os que são puros de coração."
                },
                {
                    "ref": 2,
                    "text": "Quanto a mim, por pouco não tropeçaram meus pés, quase resvalaram meus passos."
                },
                {
                    "ref": 3,
                    "text": "Pois invejei os dissolutos, quando vi quão bem estavam os pecadores."
                },
                {
                    "ref": 4,
                    "text": "Não parecem sensíveis à morte e suas forças se mantêm vigorosas."
                },
                {
                    "ref": 5,
                    "text": "Do esforço humano não participam, nem por aflições; como os demais são fustigados."
                },
                {
                    "ref": 6,
                    "text": "Por isso cinge-os, como um colar, a altivez, e como uma veste os envolve a corrupção."
                },
                {
                    "ref": 7,
                    "text": "Seus olhos se arregalam com desejos que ultrapassam os limites de seus corações."
                },
                {
                    "ref": 8,
                    "text": "Zombam e planejam maldades, e com arrogância exaltam sua corrupção."
                },
                {
                    "ref": 9,
                    "text": "Contra os céus voltam as palavras de suas bocas e pela terra se espalham o pronunciar de suas línguas."
                },
                {
                    "ref": 10,
                    "text": "Para eles se volta o povo e bebe só amargura."
                },
                {
                    "ref": 11,
                    "text": "Dizem: “Como não saberia o Eterno? Tem disto conhecimento o Altíssimo?”"
                },
                {
                    "ref": 12,
                    "text": "Eis que os ímpios em tranqüilidade acumulam suas riquezas,"
                },
                {
                    "ref": 13,
                    "text": "enquanto eu, em vão, mantive puro meu coração e limpas minhas mãos,"
                },
                {
                    "ref": 14,
                    "text": "pois provações sofri por todo o tempo e castigos recebi a cada dia."
                },
                {
                    "ref": 15,
                    "text": "Se eu proclamasse tudo isto, traindo estaria a geração dos filhos Teus."
                },
                {
                    "ref": 16,
                    "text": "Esforcei-me para compreender, mas sem esperança parecia ser meu intento"
                },
                {
                    "ref": 17,
                    "text": "até que entrei no santuário do Eterno, e percebi a que fim se encaminhavam os malévolos."
                },
                {
                    "ref": 18,
                    "text": "Por caminhos escorregadios os fizeste marchar e no abismo os fizeste cair."
                },
                {
                    "ref": 19,
                    "text": "Sua ruína foi abrupta, engolfados que foram por um terror incontrolável."
                },
                {
                    "ref": 20,
                    "text": "Despreza a memória deles como um sonho esquecido ao despertar, ó Eterno!"
                },
                {
                    "ref": 21,
                    "text": "Meu coração estava amargurado, se compungia todo meu ser,"
                },
                {
                    "ref": 22,
                    "text": "pois eu, como um insensato, não conseguia compreender; estava diante de Ti como um ser embrutecido."
                },
                {
                    "ref": 23,
                    "text": "Entretanto, estou sempre Contigo e minha destra sustentas."
                },
                {
                    "ref": 24,
                    "text": "Tu me guias com Teu conselho e me recepcionarás em Tua glória."
                },
                {
                    "ref": 25,
                    "text": "Quem mais, além de Ti, é por mim nos céus? Se estou Contigo, nada mais desejo na terra."
                },
                {
                    "ref": 26,
                    "text": "Desfalecem meu corpo e meu coração, mas pela Rocha anseia minha alma, pois o Eterno é para sempre minha porção e minha herança."
                },
                {
                    "ref": 27,
                    "text": "Perecerão os que de Ti se apartam; destruirás os que Te são infiéis."
                },
                {
                    "ref": 28,
                    "text": "Quanto a mim, na proximidade do Eterno está a felicidade a que aspiro; fiz do Eterno Deus o meu refúgio para me dedicar a cantar louvores às Suas obras."
                }
            ],
            "previousChapter": 72,
            "nextChapter": 74,
            "previousBook": 2,
            "nextBook": 3
        }
    }
}