{
    "data": {
        "chapter": {
            "ref": 80,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, com “Shoshanim”, “Edut”, um salmo de Assaf."
                },
                {
                    "ref": 2,
                    "text": "Dá ouvidos, ó Pastor de Israel, que conduzes José como a um rebanho; revela-Te ante nós, ó Tu, que habitas entre os querubins!"
                },
                {
                    "ref": 3,
                    "text": "Apresenta-Te ante Efraim, Benjamim e Menashê, desperta Teu poder e vem salvar-nos."
                },
                {
                    "ref": 4,
                    "text": "Restaura-nos, ó Deus, e faze sobre nós resplandecer Tua face, e então seremos salvos."
                },
                {
                    "ref": 5,
                    "text": "Eterno, Deus dos Exércitos, até quando ignorarás as preces do Teu povo?"
                },
                {
                    "ref": 6,
                    "text": "Deste-lhe lágrimas por pão e os fizeste beber copioso pranto."
                },
                {
                    "ref": 7,
                    "text": "Fizeste-nos lutar com nossos vizinhos, e nossos inimigos zombam de nós."
                },
                {
                    "ref": 8,
                    "text": "Restaura-nos, ó Deus dos Exércitos! Faze sobre nós resplandecer Tua face, e então seremos salvos."
                },
                {
                    "ref": 9,
                    "text": "Uma vinha trouxeste do Egito, e expulsaste povos para plantá-la."
                },
                {
                    "ref": 10,
                    "text": "Lhe preparaste terreno, e ela fincou raízes e encheu a terra."
                },
                {
                    "ref": 11,
                    "text": "Sua sombra encobriu montanhas, e seus galhos se tornaram cedros vigorosos."
                },
                {
                    "ref": 12,
                    "text": "Até o mar estendeu seus ramos, e até o rio seus brotos."
                },
                {
                    "ref": 13,
                    "text": "Por que destruíste suas cercas e deste modo a despojam todos os transeuntes?"
                },
                {
                    "ref": 14,
                    "text": "Devasta-a o javali da floresta, devoram-na todos que rastejam pelo campo."
                },
                {
                    "ref": 15,
                    "text": "Ó Eterno dos Exércitos, rogamos que retornes! Dos céus, observa o que se passa e tem consideração por esta vinha,"
                },
                {
                    "ref": 16,
                    "text": "pela cepa plantada por Tua mão, pelo broto que para Ti fortaleceste."
                },
                {
                    "ref": 17,
                    "text": "Ela está queimada pelo fogo e cortada; ante Tua repreensão ela perece."
                },
                {
                    "ref": 18,
                    "text": "Concede Tua ajuda àquele que está à Tua Destra, ao filho do homem que para Ti fortaleceste."
                },
                {
                    "ref": 19,
                    "text": "Nós não nos apartaremos de Ti; preserva pois nossa vida, para que Teu Nome possamos invocar."
                },
                {
                    "ref": 20,
                    "text": "Restaura-nos, ó Eterno, Deus dos Exércitos, e faze sobre nós resplandecer Tua face, e então seremos salvos!"
                }
            ],
            "previousChapter": 79,
            "nextChapter": 81,
            "previousBook": 3,
            "nextBook": 3
        }
    }
}