{
    "data": {
        "chapter": {
            "ref": 106,
            "verses": [
                {
                    "ref": 1,
                    "text": "Louvado seja o Eterno! Louvai ao Eterno porque imensa é Sua bondade e eterna Sua misericórdia."
                },
                {
                    "ref": 2,
                    "text": "Quem encontrará palavras apropriadas para narrar Seus feitos poderosos? Quem apregoará todos os Seus louvores?"
                },
                {
                    "ref": 3,
                    "text": "Bem-aventurados todos os que cumprem Sua lei e agem com justiça em todos os momentos."
                },
                {
                    "ref": 4,
                    "text": "Lembra-Te de mim, ó Eterno, quando favoreceres Teu povo, e concede-me Tua salvação"
                },
                {
                    "ref": 5,
                    "text": "para que eu possa participar da ventura dos Teus eleitos, regozijar-me com a alegria de Tua nação e glorificar-me com a Tua herança."
                },
                {
                    "ref": 6,
                    "text": "Assim como nossos pais, pecamos também, praticamos iniqüidade e fomos perversos."
                },
                {
                    "ref": 7,
                    "text": "Nossos antepassados no Egito não compreenderam Teus atos miraculosos, não mantiveram constante a lembrança de Tua imensa benignidade e contra Ti se rebelaram nas margens do Mar Vermelho."
                },
                {
                    "ref": 8,
                    "text": "Apesar disto, Tu os salvaste pelo amor de Teu Nome, e para tornar patente perante todos Teu poder."
                },
                {
                    "ref": 9,
                    "text": "Fez secar o Mar Vermelho ante Seu clamor e os conduziu por suas profundezas como se fora um deserto."
                },
                {
                    "ref": 10,
                    "text": "O Eterno os salvou de seus opressores, redimiu-os das mãos de seus inimigos."
                },
                {
                    "ref": 11,
                    "text": "As águas cobriram seus atormentadores e nenhum conseguiu escapar."
                },
                {
                    "ref": 12,
                    "text": "Acreditaram, então, plenamente em Suas palavras e lhe elevaram cânticos de louvor."
                },
                {
                    "ref": 13,
                    "text": "Muito depressa, porém, esqueceram Seus feitos e abandonaram Sua orientação."
                },
                {
                    "ref": 14,
                    "text": "No deserto, deixaram-se dominar por desejos e naqueles ermos testaram a Deus."
                },
                {
                    "ref": 15,
                    "text": "Ele atendeu seu pedido, mas não impediu que se enfraquecessem suas almas."
                },
                {
                    "ref": 16,
                    "text": "No acampamento, invejaram tanto a Moisés quanto a Aarão, o consagrado do Eterno."
                },
                {
                    "ref": 17,
                    "text": "Abriu-se a terra e tragou Datan e engoliu Aviram e seus seguidores."
                },
                {
                    "ref": 18,
                    "text": "Fogo desceu sobre eles, uma chama queimou os ímpios."
                },
                {
                    "ref": 19,
                    "text": "Fabricaram um bezerro em Chorev e ante sua imagem se prostraram"
                },
                {
                    "ref": 20,
                    "text": "Trocaram a glória do Eterno por uma estátua de um animal comedor de feno."
                },
                {
                    "ref": 21,
                    "text": "Olvidaram Deus, seu Redentor, que realizou prodígios no Egito,"
                },
                {
                    "ref": 22,
                    "text": "maravilhas na terra de Cham e atos temíveis no Mar Vermelho."
                },
                {
                    "ref": 23,
                    "text": "O Eterno os destruiria se não tivesse Moisés, Seu escolhido, se interposto perante Ele para aplacar Sua ira."
                },
                {
                    "ref": 24,
                    "text": "Desprezaram depois a boa terra que lhes havia sido prometida, por não acreditarem em Sua palavra"
                },
                {
                    "ref": 25,
                    "text": "e, em suas tendas murmuraram lamúrias, não atendendo a voz do Eterno."
                },
                {
                    "ref": 26,
                    "text": "Ele, então, ergueu Sua mão como símbolo do voto que fez, de deixá-los prostrados no deserto"
                },
                {
                    "ref": 27,
                    "text": "e de dispersar seus descendentes entre as nações da terra."
                },
                {
                    "ref": 28,
                    "text": "Não hesitaram em juntar-se a Baal Peór e comer dos sacrifícios dos mortos."
                },
                {
                    "ref": 29,
                    "text": "Seus atos provocaram ainda mais Sua ira e Ele os castigou com uma praga."
                },
                {
                    "ref": 30,
                    "text": "Pinchás, porém, levantou-se contra esse comportamento e fez justiça com suas próprias mãos, fazendo assim cessar a praga."
                },
                {
                    "ref": 31,
                    "text": "Seu zelo lhe foi creditado como um penhor de integridade, transmitido de uma geração à outra para todo o sempre."
                },
                {
                    "ref": 32,
                    "text": "Eles novamente provocaram Sua ira nas águas de Meribá, e Moisés sofreu por sua causa,"
                },
                {
                    "ref": 33,
                    "text": "pois exasperaram seu espírito, levando-o a pronunciar palavras ásperas."
                },
                {
                    "ref": 34,
                    "text": "Não destruíram as nações idólatras como lhes ordenara o Eterno,"
                },
                {
                    "ref": 35,
                    "text": "e sim misturaram-se a elas, copiaram seus atos,"
                },
                {
                    "ref": 36,
                    "text": "serviram seus ídolos, provocando, assim, sua própria ruína."
                },
                {
                    "ref": 37,
                    "text": "Desceram a ponto de imolar aos demônios seus filhos e filhas"
                },
                {
                    "ref": 38,
                    "text": "cujo sangue inocente derramaram nestes sacrifícios aos ídolos de Canaã, contaminando, assim, a terra."
                },
                {
                    "ref": 39,
                    "text": "Se impurificaram por seus atos, perderam-se por seu comportamento."
                },
                {
                    "ref": 40,
                    "text": "E o Eterno mais e mais irou-Se com Seu povo e repudiou Sua herança."
                },
                {
                    "ref": 41,
                    "text": "Entregou-os nas mãos de nações inimigas e foram dominados por aqueles que os odiavam."
                },
                {
                    "ref": 42,
                    "text": "Seus dominadores os oprimiram e foram humilhados por seu poder."
                },
                {
                    "ref": 43,
                    "text": "Por muitas vezes, Ele os resgatou mas, novamente, se rebelavam e eram abatidos por suas iniqüidades."
                },
                {
                    "ref": 44,
                    "text": "Mas Ele Se apercebeu de sua angústia ao ouvir seu clamor."
                },
                {
                    "ref": 45,
                    "text": "Lembrou de Sua aliança e, por Sua imensa misericórdia foi bondoso para com eles."
                },
                {
                    "ref": 46,
                    "text": "Fez com que a piedade chegasse ao coração de seus captores."
                },
                {
                    "ref": 47,
                    "text": "Ouviu seu brado: “Salva-nos, ó Eterno, nosso Deus! Recolhe-nos dentre as nações de nossa dispersão para que possamos novamente exaltar Teu santo Nome e dedicar glorificações em Tua honra.”"
                },
                {
                    "ref": 48,
                    "text": "Bendito seja o Eterno, Deus de Israel, de geração em geração; e todo o povo dirá Amen! Louvado seja o Eterno! Haleluiá!"
                }
            ]
        }
    }
}