{
    "data": {
        "chapter": {
            "ref": 105,
            "verses": [
                {
                    "ref": 1,
                    "text": "Louvai ao Eterno, proclamai o Seu Nome! Divulgai entre todas as nações Seus feitos."
                },
                {
                    "ref": 2,
                    "text": "Entoai cantos e hinos narrando todos os Seus prodígios."
                },
                {
                    "ref": 3,
                    "text": "Senti-vos glorificados em Seu santo Nome, e que se alegrem os corações de todos os que buscam o Eterno."
                },
                {
                    "ref": 4,
                    "text": "Sim! Buscai sempre Sua Presença e Sua Força."
                },
                {
                    "ref": 5,
                    "text": "Ó vós, semente de Abrahão, Seu servo, ó vós, filhos de Jacob, Seus eleitos,"
                },
                {
                    "ref": 6,
                    "text": "recordai Seus prodígios, Seus atos maravilhosos e a justiça de seus julgamentos,"
                },
                {
                    "ref": 7,
                    "text": "pois Ele, o Eterno, é nosso Deus e em toda a terra são cumpridas Suas sentenças."
                },
                {
                    "ref": 8,
                    "text": "Lembrai-vos perpetuamente de Sua aliança, da promessa empenhada a mil gerações,"
                },
                {
                    "ref": 9,
                    "text": "do pacto que fez com Abrahão, de Seu juramento a Isaac,"
                },
                {
                    "ref": 10,
                    "text": "que confirmou a Jacob como lei imutável, e a Israel como aliança eterna,"
                },
                {
                    "ref": 11,
                    "text": "proclamando: “A ti darei a terra de Canaã, quinhão de tua eterna herança.”"
                },
                {
                    "ref": 12,
                    "text": "Quando não passavam de um pequeno número, estrangeiros naquela terra"
                },
                {
                    "ref": 13,
                    "text": "e peregrinavam de nação em nação, de um povo a outro,"
                },
                {
                    "ref": 14,
                    "text": "a ninguém permitiu oprimi-los, e a reis repreendeu, dizendo:"
                },
                {
                    "ref": 15,
                    "text": "“Não toqueis Meus ungidos nem maltrateis Meus profetas.”"
                },
                {
                    "ref": 16,
                    "text": "Fome fez abater-se sobre a terra, que deixou de produzir o pão que sustenta a vida."
                },
                {
                    "ref": 17,
                    "text": "Previamente, enviou José que como escravo foi vendido."
                },
                {
                    "ref": 18,
                    "text": "Afligiram-no com correntes nos pés e grilhões em sua alma."
                },
                {
                    "ref": 19,
                    "text": "Até o momento em que se cumpriu Sua palavra, e a determinação do Eterno o redimiu."
                },
                {
                    "ref": 20,
                    "text": "Ordenou o rei sua liberação, libertando-o o governante das nações."
                },
                {
                    "ref": 21,
                    "text": "Ele o tornou senhor de sua casa, deu-lhe poder sobre todas as suas possessões,"
                },
                {
                    "ref": 22,
                    "text": "para disciplinar seus príncipes e transmitir sabedoria a seus anciãos."
                },
                {
                    "ref": 23,
                    "text": "Veio então Israel ao Egito e morou na terra de Cham."
                },
                {
                    "ref": 24,
                    "text": "Tornou-o o Eterno extremamente fecundo, fazendo-o crescer em números mais que os seus inimigos."
                },
                {
                    "ref": 25,
                    "text": "Transformou seus corações, fazendo neles crescer o ódio a Seu povo, e planos malévolos contra Seus servos."
                },
                {
                    "ref": 26,
                    "text": "Enviou então Moisés, Seu servo, e Aarão, Seu escolhido."
                },
                {
                    "ref": 27,
                    "text": "Eles apresentaram Seus sinais no Egito, Seus atos maravilhosos contra a terra de Cham."
                },
                {
                    "ref": 28,
                    "text": "Fez descer as trevas e tudo escureceu, mas mesmo assim se rebelaram contra Sua palavra."
                },
                {
                    "ref": 29,
                    "text": "Transformou em sangue suas águas e provocou a morte dos peixes."
                },
                {
                    "ref": 30,
                    "text": "Rãs se espalharam por sua terra, até mesmo nos aposentos reais."
                },
                {
                    "ref": 31,
                    "text": "Por Sua ordem, hordas de feras e enxames de piolhos os assolaram."
                },
                {
                    "ref": 32,
                    "text": "Fez chover granizo e lançou fogo chamejante sobre sua terra."
                },
                {
                    "ref": 33,
                    "text": "Devastou suas videiras e figueiras, e abateu as árvores de seu território."
                },
                {
                    "ref": 34,
                    "text": "Por Seu comando, chegaram nuvens de gafanhotos e lagartos,"
                },
                {
                    "ref": 35,
                    "text": "que consumiram a relva e devoraram os frutos."
                },
                {
                    "ref": 36,
                    "text": "Feriu de morte seus primogênitos, primeiros frutos de sua força."
                },
                {
                    "ref": 37,
                    "text": "Conduziu Israel carregado de ouro e prata, sem que um inválido sequer houvesse em Suas tribos."
                },
                {
                    "ref": 38,
                    "text": "Regozijou-se o Egito com sua partida, pois grande temor os acossara."
                },
                {
                    "ref": 39,
                    "text": "Estendeu o Eterno uma nuvem como proteção e uma coluna de fogo para iluminar à noite."
                },
                {
                    "ref": 40,
                    "text": "Pediram e foram atendidos, com codornizes e pão dos céus, para saciá-los."
                },
                {
                    "ref": 41,
                    "text": "Fendeu uma rocha e dela jorraram águas que, como um rio, se espraiaram sobre a terra árida."
                },
                {
                    "ref": 42,
                    "text": "Pois Lembrou Sua santa palavra, dada a Abrahão, Seu servo."
                },
                {
                    "ref": 43,
                    "text": "Com regozijo, conduziu Seu povo com canções de júbilo de Seus eleitos."
                },
                {
                    "ref": 44,
                    "text": "Deu-lhes terras de outras nações e riquezas de outros povos"
                },
                {
                    "ref": 45,
                    "text": "para que guardassem Seus estatutos e observassem Seus ensinamentos. Louvado seja o Eterno! Haleluiá!"
                }
            ],
            "previousChapter": 104,
            "nextChapter": 106,
            "previousBook": 4,
            "nextBook": 4,
            "previousRoman": "IV",
            "nextRoman": "IV"
        }
    }
}