{
    "data": {
        "chapter": {
            "ref": 91,
            "verses": [
                {
                    "ref": 1,
                    "text": "Quem habita na morada do Altíssimo estará sempre sob Sua proteção."
                },
                {
                    "ref": 2,
                    "text": "Sobre o Eterno declarei: Ele é meu refúgio e minha fortaleza, meu Deus, em Quem deposito toda a minha confiança."
                },
                {
                    "ref": 3,
                    "text": "Ele te livrará do laço do caçador traiçoeiro e da peste que assola tenebrosamente."
                },
                {
                    "ref": 4,
                    "text": "Ele te cobrirá com Suas asas e sob elas encontrarás abrigo seguro."
                },
                {
                    "ref": 5,
                    "text": "Não temas o terror que campeia durante a noite, nem a flecha que busca seu alvo durante o dia,"
                },
                {
                    "ref": 6,
                    "text": "nem a peste que se propaga nas trevas, nem tampouco o destruidor que ataca ao meio-dia."
                },
                {
                    "ref": 7,
                    "text": "Ainda que tombem mil ao teu lado e dez mil à tua direita, não serás atingido."
                },
                {
                    "ref": 8,
                    "text": "Somente teus olhos contemplarão e perceberão a retribuição proporcionada aos ímpios."
                },
                {
                    "ref": 9,
                    "text": "Pois disseste: “O Eterno é meu refúgio”, e fizeste tua a morada do Altíssimo."
                },
                {
                    "ref": 10,
                    "text": "Nenhum desastre se abaterá sobre ti e nenhuma calamidade se aproximará de tua tenda."
                },
                {
                    "ref": 11,
                    "text": "Pois Ele encarrega Seus anjos cuidarem de ti e de te protegerem por todos os caminhos."
                },
                {
                    "ref": 12,
                    "text": "Tomar-te-ão nas suas mãos para que não tropece teu pé em alguma pedra."
                },
                {
                    "ref": 13,
                    "text": "Poderás pisar sobre o leão e a víbora, sobre o filhote do leão e a serpente, sem perigo."
                },
                {
                    "ref": 14,
                    "text": "“Ele se uniu a Mim, portanto o protegerei; mantê-lo-ei a salvo, porque Me ama."
                },
                {
                    "ref": 15,
                    "text": "Quando Me chamar, hei de responder-lhe; estarei com ele quando enfrentar atribulações; resgatá-lo-ei e farei com que seja honrado."
                },
                {
                    "ref": 16,
                    "text": "Contemplá-lo-ei com uma longa vida e o farei ver Meu poder salvador”, disse o Eterno."
                }
            ],
            "previousChapter": 90,
            "nextChapter": 92,
            "previousBook": 4,
            "nextBook": 4,
            "previousRoman": "IV",
            "nextRoman": "IV"
        }
    }
}