{
    "data": {
        "chapter": {
            "ref": 96,
            "verses": [
                {
                    "ref": 1,
                    "text": "Erguei ao Eterno uma nova canção. Que toda a terra Lhe entoe uma melodia."
                },
                {
                    "ref": 2,
                    "text": "Cantai ao Eterno, bendizei Seu Nome, proclamai a cada dia a salvação que Dele provém."
                },
                {
                    "ref": 3,
                    "text": "Que ante todas as nações exaltemos Sua glória e entre todos os povos Seus feitos maravilhosos,"
                },
                {
                    "ref": 4,
                    "text": "porque grande é o Eterno e digno dos mais altos louvores. Ele é reverenciado acima de todos os poderosos,"
                },
                {
                    "ref": 5,
                    "text": "pois os deuses dos povos pagãos são apenas ídolos, enquanto o Eterno é o Criador dos céus."
                },
                {
                    "ref": 6,
                    "text": "Honra e majestade estão à Sua frente; glória e beleza resplandecem de Seu santuário."
                },
                {
                    "ref": 7,
                    "text": "Rendei ao Eterno, ó família dos povos, rendei ao Eterno tributo de glória e majestade."
                },
                {
                    "ref": 8,
                    "text": "Rendei a devida honra a Seu Nome; vinde a Seus átrios portando oferendas."
                },
                {
                    "ref": 9,
                    "text": "Prostrai-vos ante o Eterno em Sua sagrada morada; tremam diante Dele todos os habitantes da terra."
                },
                {
                    "ref": 10,
                    "text": "Anunciai entre as nações: o Eterno reina; Ele firmou o mundo de forma a que não possa ser abalado. Com eqüidade Ele julgará os povos."
                },
                {
                    "ref": 11,
                    "text": "Alegrem-se os céus e regozije-se a terra, brame o mar em toda sua plenitude;"
                },
                {
                    "ref": 12,
                    "text": "exultem os campos com tudo que neles há, e cantem em júbilo todas as árvores da floresta"
                },
                {
                    "ref": 13,
                    "text": "diante do Eterno, pois eis que Ele vem para julgar a terra. Ele julgará o mundo com Sua justiça, e os povos com a Sua verdade."
                }
            ],
            "previousChapter": 95,
            "nextChapter": 97,
            "previousBook": 4,
            "nextBook": 4,
            "previousRoman": "IV",
            "nextRoman": "IV"
        }
    }
}