{
    "data": {
        "chapter": {
            "ref": 90,
            "verses": [
                {
                    "ref": 1,
                    "text": "Oração de Moisés, o homem de Deus. Ó Eterno, tens sido nosso abrigo por todas as gerações."
                },
                {
                    "ref": 2,
                    "text": "Antes que se formassem as montanhas, antes que fosse criada a terra, de eternidade a eternidade, Tu é Deus."
                },
                {
                    "ref": 3,
                    "text": "Fazes o homem tornar ao pó e dizes: “Arrependei-vos, ó filhos do homem!”."
                },
                {
                    "ref": 4,
                    "text": "Ante Ti, mil anos são como um dia que passou, como uma vigília noturna."
                },
                {
                    "ref": 5,
                    "text": "Tu os arrebatas e os conduzes ao sono; sua vida é como a da relva passageira."
                },
                {
                    "ref": 6,
                    "text": "Ela viceja e cresce pela manhã e, já ao anoitecer, está murcha e seca."
                },
                {
                    "ref": 7,
                    "text": "Pois somos consumidos por Tua ira e conturbados por Tua indignação."
                },
                {
                    "ref": 8,
                    "text": "Exibiste ante Ti nossa iniqüidade; nossos mais secretos pecados são expostos à luz da Tua Presença."
                },
                {
                    "ref": 9,
                    "text": "Na verdade escoam-se nossos dias sob Tua desaprovação; gastamos nossos anos de vida como um som que se desvanece."
                },
                {
                    "ref": 10,
                    "text": "É de setenta anos a extensão de nossas vidas, ou, para os mais fortes, oitenta anos. O que seria orgulho e sucesso, não passa de fadiga e enfado, pois rapidamente se esvai e termina."
                },
                {
                    "ref": 11,
                    "text": "Quem compreende o poder de Tua cólera, para temer, como deveria, Tua reprovação?"
                },
                {
                    "ref": 12,
                    "text": "Ensina-nos com o contar de nossos dias a alcançar a sabedoria do coração."
                },
                {
                    "ref": 13,
                    "text": "Volta-Te para nós, ó Eterno! Até quando teremos de esperar? Volta-Te para Teus servos!"
                },
                {
                    "ref": 14,
                    "text": "Sacia-nos pela manhã com a Tua benignidade, para que nos possamos regozijar e cantar ao longo de nossos dias."
                },
                {
                    "ref": 15,
                    "text": "Alegra-nos na proporção dos dias em que nos afligiste, dos anos em que nos abateu a adversidade."
                },
                {
                    "ref": 16,
                    "text": "Revela a Teus servos Tuas obras, e cobre Teus filhos de Tua glória."
                },
                {
                    "ref": 17,
                    "text": "Que sobre nós pouse Tua graça; faze prosperar as obras de nossas mãos; sim, a obra das nossas mãos, faze prosperar."
                }
            ],
            "previousChapter": 89,
            "nextChapter": 91,
            "previousBook": 3,
            "nextBook": 4,
            "previousRoman": "III",
            "nextRoman": "IV"
        }
    }
}