{
    "data": {
        "chapter": {
            "ref": 104,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ó alma minha, bendize o Eterno! Meu Deus, como és maravilhoso! Majestade e glória Te envolvem."
                },
                {
                    "ref": 2,
                    "text": "Um manto de luz Te reveste; estendes a vastidão do céu como se fora a coberta de uma tenda."
                },
                {
                    "ref": 3,
                    "text": "Sobre as águas ergueste Tua morada; fazes das nuvens Tua carruagem, e nas asas do vento Te deslocas."
                },
                {
                    "ref": 4,
                    "text": "Tornas os ventos Teus mensageiros, e o chamejante fogo Teu atendente."
                },
                {
                    "ref": 5,
                    "text": "Criaste a terra, assentando-a sobre base firme para que seja para sempre inabalável."
                },
                {
                    "ref": 6,
                    "text": "Como se estendesses sobre ela um manto, assim a cobriste com os oceanos; as águas cobriam as montanhas."
                },
                {
                    "ref": 7,
                    "text": "Ante Tua repreensão, começaram a refluir, e ante o ribombar de Teus trovões, se apressaram."
                },
                {
                    "ref": 8,
                    "text": "Ergueram-se os montes, aprofundaram-se os vales, ocupando os lugares que lhes destinaste."
                },
                {
                    "ref": 9,
                    "text": "Estabeleceste limites que não poderiam ultrapassar as águas, para que não voltassem a cobrir a terra."
                },
                {
                    "ref": 10,
                    "text": "Ordenaste às fontes que alimentassem regatos, que estes corressem pelos vales entre as montanhas."
                },
                {
                    "ref": 11,
                    "text": "Dão, assim de beber a todos os animais dos campos e satisfazem a sede de todos os silvestres."
                },
                {
                    "ref": 12,
                    "text": "Perto deles habitam as aves do céu e, de entre os ramos das árvores, entoam seu canto."
                },
                {
                    "ref": 13,
                    "text": "Regas as montanhas do alto de Tua morada e se farta a terra do fruto de Tuas obras."
                },
                {
                    "ref": 14,
                    "text": "Fazes crescer relva para o gado e plantas para o uso do homem, para que da terra possa extrair seu pão,"
                },
                {
                    "ref": 15,
                    "text": "e também o vinho que alegra seu coração, bem como o óleo que lhe faz reluzir o rosto."
                },
                {
                    "ref": 16,
                    "text": "Fartam-se de seiva as árvores do Eterno, os cedros do Líbano por Ele plantados,"
                },
                {
                    "ref": 17,
                    "text": "onde os pássaros constróem seus ninhos e os ciprestes onde se abrigam as cegonhas."
                },
                {
                    "ref": 18,
                    "text": "Os altos montes são refúgio para os cabritos, e as rochas para os coelhos."
                },
                {
                    "ref": 19,
                    "text": "Para marcar as estações criaste a lua, e ao sol determinaste o tempo de seu ocaso."
                },
                {
                    "ref": 20,
                    "text": "Estendes o manto da escuridão e faz-se a noite, quando despertam e vagueiam as feras da floresta."
                },
                {
                    "ref": 21,
                    "text": "Os filhotes do leão rugem por sua presa, e buscam de Deus seu alimento."
                },
                {
                    "ref": 22,
                    "text": "Quando nasce o sol, eles se recolhem a seus covis."
                },
                {
                    "ref": 23,
                    "text": "Sai o homem para seu trabalho e sua obra até a tarde."
                },
                {
                    "ref": 24,
                    "text": "Quão imensa é a multiplicidade de Tuas obras! Com sabedoria, todas fizeste; plena está a terra das Tuas criações."
                },
                {
                    "ref": 25,
                    "text": "Eis o mar, amplo em sua vastidão imensa, habitado por um sem número de criaturas de todos os tamanhos."
                },
                {
                    "ref": 26,
                    "text": "Por ele navegam os navios e sulca caminhos o grande leviatã."
                },
                {
                    "ref": 27,
                    "text": "Todos de Ti esperam receber seu alimento no tempo apropriado."
                },
                {
                    "ref": 28,
                    "text": "Tu o forneces e eles logo o recolhem; lhes abre Tua mão e os fartas de tudo."
                },
                {
                    "ref": 29,
                    "text": "Quando escondes Teu rosto se perturbam; quando lhes tiras o fôlego expiram, e ao pó retornam."
                },
                {
                    "ref": 30,
                    "text": "Quando lhes envias Teu sopro de vida são criados e, assim, renovas a face da terra."
                },
                {
                    "ref": 31,
                    "text": "Perpétua é a glória do Eterno! Possa Ele sempre Se alegrar com o que criou."
                },
                {
                    "ref": 32,
                    "text": "Com Seu olhar faz estremecer a terra e, a seu toque, se incandescem as montanhas."
                },
                {
                    "ref": 33,
                    "text": "Enquanto eu viver cantarei ao Eterno; louvá-Lo-ei por todos os dias de minha vida."
                },
                {
                    "ref": 34,
                    "text": "Possa Lhe ser agradável o meu pensar. Regozijar-me-ei no Eterno."
                },
                {
                    "ref": 35,
                    "text": "Quanto aos pecadores, eles desaparecerão da terra e não mais existirão iníquos. Bendize o Eterno, ó alma minha! Louvado seja o Eterno! Haleluiá."
                }
            ],
            "previousChapter": 103,
            "nextChapter": 105,
            "previousBook": 4,
            "nextBook": 4,
            "previousRoman": "IV",
            "nextRoman": "IV"
        }
    }
}