{
    "data": {
        "chapter": {
            "ref": 94,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ó Eterno, Deus de vingança, mostra-Te! Aparece, ó Deus da vingança!"
                },
                {
                    "ref": 2,
                    "text": "Ergue-Te, ó Juiz da terra, e retribui aos soberbos como merecem."
                },
                {
                    "ref": 3,
                    "text": "Até quando, Eterno, até quando exultarão os perversos,"
                },
                {
                    "ref": 4,
                    "text": "e se derramarão em discursos arrogantes e se vangloriarão os que praticam iniqüidades?"
                },
                {
                    "ref": 5,
                    "text": "Eles esmagam Teu povo e afligem Tua herança."
                },
                {
                    "ref": 6,
                    "text": "Assassinam a viúva, o estrangeiro e o órfão."
                },
                {
                    "ref": 7,
                    "text": "Eles murmuram: O Eterno nada verá nem o saberá o Deus de Jacob."
                },
                {
                    "ref": 8,
                    "text": "Tentai compreender, ignorantes dentre o povo, e vós, insensatos, quando havereis de perceber?"
                },
                {
                    "ref": 9,
                    "text": "Porventura não escutará quem plantou os ouvidos? Não enxergará quem criou os olhos?"
                },
                {
                    "ref": 10,
                    "text": "Não haverá de punir quem educou as nações, e trouxe aos homens o saber?"
                },
                {
                    "ref": 11,
                    "text": "O Eterno bem sabe quão vãos são os pensamentos do homem."
                },
                {
                    "ref": 12,
                    "text": "Feliz o homem que repreendido pelo Eterno, Dele recebe o ensinamento pela Sua Lei,"
                },
                {
                    "ref": 13,
                    "text": "pois então dá-lhe conforto na época da adversidade, enquanto para o perverso prepara uma cova."
                },
                {
                    "ref": 14,
                    "text": "O Eterno não rejeitará Seu povo nem desamparará a Sua herança."
                },
                {
                    "ref": 15,
                    "text": "Justiça será feita aos íntegros e será obedecida por todos os retos de coração."
                },
                {
                    "ref": 16,
                    "text": "Quem se levantará a meu favor contra os perversos? Quem estará por mim contra os iníquos?"
                },
                {
                    "ref": 17,
                    "text": "Não tivesse o Eterno sido o meu auxílio, minha alma estaria, em breve, na morada do silêncio."
                },
                {
                    "ref": 18,
                    "text": "Quando eu disse “meu pé resvalou”, Tua bondade, ó Eterno, me susteve. Quando dúvidas se multiplicavam em meu coração,"
                },
                {
                    "ref": 19,
                    "text": "Teu conforto alegrava minha alma."
                },
                {
                    "ref": 20,
                    "text": "Pode o trono da perversidade estar Contigo associado? Ou com aquele que, sob a aparência da lei, perpetra maldades?"
                },
                {
                    "ref": 21,
                    "text": "Estes se reúnem para tramar contra a alma do justo e condenar o sangue inocente."
                },
                {
                    "ref": 22,
                    "text": "Mas o Eterno é meu baluarte, meu refúgio, a alta rocha em que me abrigo."
                },
                {
                    "ref": 23,
                    "text": "Faz voltar sobre os malévolos sua própria iniqüidade, e com sua própria maldade os exterminará. Sim, o Eterno, nosso Deus, os exterminará."
                }
            ],
            "previousChapter": 93,
            "nextChapter": 95,
            "previousBook": 4,
            "nextBook": 4,
            "previousRoman": "IV",
            "nextRoman": "IV"
        }
    }
}