{
    "data": {
        "chapter": {
            "ref": 103,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David. Bendize o Eterno, ó alma minha, e seja Seu santo Nome bendito por todo o meu ser."
                },
                {
                    "ref": 2,
                    "text": "Sim, bendize o Eterno, ó alma minha, e não te esqueças de todos os Seus benefícios."
                },
                {
                    "ref": 3,
                    "text": "Ele é quem perdoa suas transgressões e cura tuas enfermidades,"
                },
                {
                    "ref": 4,
                    "text": "que resgata do túmulo tua vida e te coroa com bondade e misericórdia,"
                },
                {
                    "ref": 5,
                    "text": "e que alimenta com o bem teu crescimento, para que se renove tua juventude como a plumagem da águia."
                },
                {
                    "ref": 6,
                    "text": "O Eterno pratica a justiça e restabelece o direito dos oprimidos."
                },
                {
                    "ref": 7,
                    "text": "A Moisés revelou Seus caminhos, e aos filhos de Israel seus feitos."
                },
                {
                    "ref": 8,
                    "text": "Misericordioso e clemente é o Eterno; lento em irar-se, transbordante de beneficência."
                },
                {
                    "ref": 9,
                    "text": "Não contenderá nem manterá acesa sua cólera para sempre."
                },
                {
                    "ref": 10,
                    "text": "Não nos dispensou tratamento na dimensão de nossos pecados, nem nos retribuiu conforme nossa iniqüidade."
                },
                {
                    "ref": 11,
                    "text": "Pois assim como imensa é a altura do céu acima da terra, assim também é Sua benignidade para com os que O temem."
                },
                {
                    "ref": 12,
                    "text": "Tão distante quanto o Oriente do Ocidente, Ele distanciou de nós as transgressões que outrora praticamos."
                },
                {
                    "ref": 13,
                    "text": "Como um pai tem compaixão de seus filhos, assim é Sua compaixão para com os que O temem."
                },
                {
                    "ref": 14,
                    "text": "Pois Ele conhece nossa natureza e tem presente que do pó fomos feitos."
                },
                {
                    "ref": 15,
                    "text": "O homem, como a relva são os dias de sua vida; como a flor do campo ele floresce."
                },
                {
                    "ref": 16,
                    "text": "Mal sopra um vento e ela se esvai, e nem mais se saberá em que lugar ela existiu."
                },
                {
                    "ref": 17,
                    "text": "Mas por toda a eternidade é a benevolência do Eterno para com os que O temem, e Sua justiça para com todas as gerações,"
                },
                {
                    "ref": 18,
                    "text": "aos que guardam Sua aliança e lembram, para cumpri-los, os Seus mandamentos."
                },
                {
                    "ref": 19,
                    "text": "Nos céus estabeleceu Seu trono o Eterno, e Seu reino a tudo alcança."
                },
                {
                    "ref": 20,
                    "text": "Bendizei o Eterno, ó vós que sois Seus anjos, valorosas criaturas que ouvem e cumprem Sua palavra."
                },
                {
                    "ref": 21,
                    "text": "Bendizei o Eterno, ó vós que sois Suas hostes, Seus servos, cumpridores de Sua vontade."
                },
                {
                    "ref": 22,
                    "text": "Bendize o Eterno, ó toda Sua criação, em todos os lugares de Seu infinito domínio. Ó alma minha, bendize o Eterno!"
                }
            ]
        }
    }
}