{
    "data": {
        "chapter": {
            "ref": 102,
            "verses": [
                {
                    "ref": 1,
                    "text": "Uma prece de um oprimido, quando se sente desfalecer e derrama ante o Eterno sua súplica."
                },
                {
                    "ref": 2,
                    "text": "Ó Eterno, ouve minha prece e permita que Te alcance meu clamor!"
                },
                {
                    "ref": 3,
                    "text": "Não ocultes de mim Tua face no dia de minha aflição, e sim, inclina para mim Teu ouvido; atende-me prontamente quando eu Te invocar."
                },
                {
                    "ref": 4,
                    "text": "Pois como fumaça se esvaem meus dias e, como se estivessem expostos ao fogo se ressecam meus ossos."
                },
                {
                    "ref": 5,
                    "text": "Como a relva abatida pelo calor do sol, está murcho meu coração; esqueço até de comer meu pão."
                },
                {
                    "ref": 6,
                    "text": "De tanto me desgastar em suspiros, colou-se minha pele em meus ossos."
                },
                {
                    "ref": 7,
                    "text": "Me sinto como uma ave no deserto, como um pássaro que só encontra ruínas."
                },
                {
                    "ref": 8,
                    "text": "Sim, estou insone, e me assemelho a um solitário pássaro sobre um telhado."
                },
                {
                    "ref": 9,
                    "text": "Afrontam-me todos os dias meus inimigos, e meus detratores usam meu nome para praguejar."
                },
                {
                    "ref": 10,
                    "text": "Comi cinzas como se fora pão; lágrimas se misturam com o que bebo"
                },
                {
                    "ref": 11,
                    "text": "por causa de Tua indignação e Tua ira; Tu me elevaste e depois me precipitaste ao chão."
                },
                {
                    "ref": 12,
                    "text": "Como sombra passageira são meus dias e como a erva murcha ressequei."
                },
                {
                    "ref": 13,
                    "text": "Mas Tu, ó Eterno, para sempre estarás perante nós entronizado, e por todas as gerações não deixará Teu Nome de ser lembrado."
                },
                {
                    "ref": 14,
                    "text": "Certamente erguer-Te-ás e demonstrarás Tua piedade para com Tsión, porque há de chegar o tempo de favorecê-la; há de chegar a época para isto estabelecida."
                },
                {
                    "ref": 15,
                    "text": "Pois Teus servos amam até as pedras de suas cidades destruídas e a poeira de seus caminhos arruinados."
                },
                {
                    "ref": 16,
                    "text": "Então, as nações temerão o Nome do Eterno e todos os reis da terra a Sua glória."
                },
                {
                    "ref": 17,
                    "text": "Pois o Eterno terá reconstruído Tsión, e Se manifestado em toda Sua glória."
                },
                {
                    "ref": 18,
                    "text": "Voltou-se para a oração do desvalido e não desprezou suas preces."
                },
                {
                    "ref": 19,
                    "text": "Que seja isto escrito para as gerações futuras, para que a nação ainda por ser recriada louve o Eterno."
                },
                {
                    "ref": 20,
                    "text": "Pois das alturas do Seu santuário, Ele contemplou o céu e a terra,"
                },
                {
                    "ref": 21,
                    "text": "para ouvir o gemido dos cativos e libertar os que à morte estavam sentenciados;"
                },
                {
                    "ref": 22,
                    "text": "para proclamar em Tsión o Nome do Eterno e em Jerusalém o Seu louvor,"
                },
                {
                    "ref": 23,
                    "text": "ao reunirem-se povos e reinos para servi-Lo."
                },
                {
                    "ref": 24,
                    "text": "Ele debilitou minhas forças em meu caminho e encurtou meus dias."
                },
                {
                    "ref": 25,
                    "text": "Implorei então: “Meu Deus! Não me leves desta vida na metade dos meus dias, ó Tu, cujos anos perduram através das gerações por toda a eternidade.”"
                },
                {
                    "ref": 26,
                    "text": "Criaste a terra, e os céus são obras de Tuas mãos."
                },
                {
                    "ref": 27,
                    "text": "Eles talvez perecerão, mas Tu subsistirás eternamente; como uma roupa que envelhece eles se desgastarão; como se troca uma vestimenta Tu os substituirás e eles terão passado."
                },
                {
                    "ref": 28,
                    "text": "Tu, porém, és e serás sempre o mesmo, e incontáveis são Teus anos."
                },
                {
                    "ref": 29,
                    "text": "Os filhos de Teus servos farás habitar em segurança e, ante Ti, sua descendência certamente há de subsistir."
                }
            ],
            "previousChapter": 101,
            "nextChapter": 103,
            "previousBook": 4,
            "nextBook": 4,
            "previousRoman": "IV",
            "nextRoman": "IV"
        }
    }
}