{
    "data": {
        "chapter": {
            "ref": 92,
            "verses": [
                {
                    "ref": 1,
                    "text": "Salmo e cântico para o dia de Shabat."
                },
                {
                    "ref": 2,
                    "text": "Como é bom louvar o Eterno e entoar salmos em honra de Teu Nome, ó Altíssimo!"
                },
                {
                    "ref": 3,
                    "text": "Proclamar desde o amanhecer Tua bondade e, às noites, Tua fidelidade."
                },
                {
                    "ref": 4,
                    "text": "Com o alaúde, a lira e a harpa acompanhando com seu som minhas palavras."
                },
                {
                    "ref": 5,
                    "text": "Porque me trazes satisfação com Teus feitos, cantarei com alegria, celebrando as obras de Tuas mãos."
                },
                {
                    "ref": 6,
                    "text": "Quão magníficas elas são, ó Eterno, e quão profundos são Teus desígnios!"
                },
                {
                    "ref": 7,
                    "text": "O insensato não os percebe e os tolos não conseguem entender que,"
                },
                {
                    "ref": 8,
                    "text": "mesmo que brotem como erva os iníquos e floresçam os malévolos, eles serão, para sempre, destruídos."
                },
                {
                    "ref": 9,
                    "text": "Porém Tu, ó Eterno, permaneces eternamente exaltado."
                },
                {
                    "ref": 10,
                    "text": "Pois Teus inimigos, ó Eterno, perecerão, e serão dispersos todos os que praticam iniqüidades."
                },
                {
                    "ref": 11,
                    "text": "Exaltaste minha força como a de um búfalo e me cingiste com óleo puro."
                },
                {
                    "ref": 12,
                    "text": "Meus olhos enxergaram o destino de meus inimigos, e meus ouvidos hão de escutar o que acontecerá aos malévolos."
                },
                {
                    "ref": 13,
                    "text": "Os justos, porém, florescerão como a palmeira; como o cedro do Líbano crescerão altaneiros."
                },
                {
                    "ref": 14,
                    "text": "Plantados na casa do Eterno, florescerão nos átrios do nosso Deus."
                },
                {
                    "ref": 15,
                    "text": "Mesmo na velhice, cheios de seiva e viço produzirão frutos"
                },
                {
                    "ref": 16,
                    "text": "para proclamar que reto é o Eterno. Ele é a minha Rocha, que não dá lugar à injustiça."
                }
            ]
        }
    }
}