{
    "data": {
        "chapters": [
            {
                "ref": 1,
                "verses": [
                    "Bem-aventurado o homem que não segue os conselhos dos ímpios, não trilha o caminho dos pecadores e nem participa da reunião dos insolentes;",
                    "mas, ao contrário, se volta para a Lei do Eterno e, dia e noite, a estuda.",
                    "Ele será como a árvore plantada junto ao ribeiro que produz seu fruto na estação apropriada e cujas folhagens nunca secam;",
                    "assim também florescerá tudo que fizer.",
                    "Quanto aos ímpios, são como o feno que o vento espalha. Nem eles prevalecerão em julgamentos, nem os pecadores na assembléia dos justos;",
                    "pois o Eterno favorece o caminho dos justos, enquanto o dos ímpios os conduz à sua ruína."
                ]
            },
            {
                "ref": 2,
                "verses": [
                    "Por que se reuniram povos e em vão murmuram nações?",
                    "Os reis da terra se posicionaram com os líderes que, secretamente, conspiramcontra o Eterno e Seu ungido, dizendo:",
                    "“Rompamos suas amarras e nos livremos de suas cordas”.",
                    "Aquele que habita nos céus apenas rirá; o Eterno deles zombará.",
                    "Ele demonstrará Sua ira e com Seu furor os aterrorizará.",
                    "Ele dirá: “Eu ungi o Meu rei, sobre Tsión, meu santo monte.",
                    "Proclamarei o que me disse o Eterno: “Tu és meu filho, hoje te gerei.",
                    "Pede-Me e te darei os povos como herança, e os confins da terra como possessão.",
                    "Com um cetro de ferro os esmagarás; como a um vaso de barro os estilhaçarás”.",
                    "Portanto, ó reis da terra, sede prudentes; obedecei, ó governantes da terra.",
                    "Servi ao Eterno com reverência e regozijai-vos com temor e respeito.",
                    "Buscai a pureza em vosso comportamento para que Ele não liberte Sua ira e vosso caminho conduza ao abismo, por um breve instante de sua cólera. Bem-aventurados sejam aqueles que Nele confiam!"
                ]
            },
            {
                "ref": 3,
                "verses": [
                    "Salmo de David, quando fugia de Absalão, seu filho.",
                    "Ó Eterno, tão numerosos são meus adversários! Tantos são os que se levantam contra mim!",
                    "Muitos são os que dizem de mim: Para ele não há salvação do Eterno.",
                    "Mas Tu, Meu Deus, és um escudo a me proteger. És minha glória, a razão de se manter erguida minha cabeça.",
                    "Minha voz clamou ao Eterno, e Ele, em Seu santo monte, me atendeu.",
                    "Deitei e adormeci; mas acordei porque o Eterno me sustentou.",
                    "Não temerei a multidão de povos, que de todos os lados, se juntaram contra mim.",
                    "Levanta-Te e salva-me, ó Eterno meu Deus! Feriste o rosto de todos os meus inimigos, e quebraste os dentes dos pecadores.",
                    "A salvação provém do Eterno; que sobre Teu povo recaia Tua bênção."
                ]
            },
            {
                "ref": 4,
                "verses": [
                    "Ao mestre do canto, com instrumentos de corda, um salmo de David.",
                    "Responde à minha invocação, ó Deus da minha justiça! Ó Tu que me aliviaste da angústia, apieda-Te de mim e ouve minha oração.",
                    "Filhos dos homens, até quando difamareis minha honra, amareis a futilidade e buscareis a traição?",
                    "Sabei que o Eterno destaca para si o devoto e ouvir-me-á quando eu O evocar.",
                    "Portanto tremei e não pecai; ponderai em vossos corações enquanto estais em vossos leitos e suspirai.",
                    "Oferecei sacrifícios com honestidade e confiai no Eterno.",
                    "Dizem muitos: Quem nos mostrará o bem? Que a luz da Tua face resplandeça sobre nós, ó Eterno.",
                    "Alegria puseste em meu coração como no tempo da abundância do trigo e do vinho.",
                    "Em completa paz poderei repousar e dormir, porque somente Tu, ó Eterno, me manterás em segurança."
                ]
            },
            {
                "ref": 5,
                "verses": [
                    "Ao mestre do canto, acompanhado por instrumentos de sopro, um salmo de David.",
                    "Dá ouvidos às minhas palavras, ó Eterno, e considera minha súplica.",
                    "Atenta à voz do meu clamor, meu Rei e Deus, pois a Ti dedico minha prece.",
                    "Eterno, ouve a voz da oração que a Ti dirijo a cada manhã, aguardando Tua resposta.",
                    "Pois Tu não és complacente com a maldade, e a perversidade não se pode manter junto a Ti.",
                    "Os ímpios não permanecem sob Teu olhar; Tu desprezas os perversos.",
                    "Tu condenas os que praticam traição e abominas os sanguinários e os falsos.",
                    "Mas eu, por Tua imensa misericórdia, entrarei em Tua casa, prostrar-me-ei ante o Teu sagrado santuário, pleno de reverência e temor.",
                    "Ó Eterno, guia-me através de Teus caminhos justos, a despeito dos inimigos que me espreitam. Aplaina ante mim o Teu caminho.",
                    "Pois não há sinceridade em seus lábios e só traição em seu coração. Suas gargantas parecem sepulcros abertos e suas línguas são falsamente aduladoras.",
                    "Condena-os, ó Eterno! Que tropecem em seus próprios ardis; rejeita-os pela multiplicidade de seus crimes, por se terem rebelado contra Ti.",
                    "Alegrar-se-ão porém todos que em Ti confiam; exultarão sob Teu amparo os que amam Teu santo nome.",
                    "Pois Tu certamente abençoarás o justo, ó Eterno, envolvendo-o em Teu afeto como um escudo."
                ]
            },
            {
                "ref": 6,
                "verses": [
                    "Ao mestre do canto, acompanhado com música instrumental, um salmo de David.",
                    "Eterno, não me castigues em Tua ira, nem me repreendas em Teu furor.",
                    "Apieda-Te de mim, ó Eterno, porque falece minha força; cura-me, pois de terror tremem meus ossos.",
                    "Abalada está minha alma; e Tu, Eterno, até quando me deixarás abandonado?",
                    "Retorna, ó Eterno, e livra minha alma; salva-me, por Tua imensa misericórdia.",
                    "Pois não se erguem louvores a Ti de entre os mortos; no “Sheól”, quem Te exaltará?",
                    "Estou esgotado de tanto gemer; toda noite, transborda o leito com meu pranto, se inunda com minhas lágrimas o lugar de meu repouso.",
                    "Consumidos pela aflição estão meus olhos, envelhecidos por causa dos meus inimigos.",
                    "Que se afastem de mim todos os inimigos, porque o Eterno escutou a voz de meus lamentos.",
                    "Ouviu minha súplica e aceitará minha oração.",
                    "Todos os meus inimigos se verão frustrados e envolvidos por terror, de pronto hão de recuar envergonhados."
                ]
            },
            {
                "ref": 7,
                "verses": [
                    "“Shigaion” que David cantou ao Eterno, por causa de Cush, o Benjaminita. Ó Eterno, meu Deus, em Ti eu busco refúgio; livra-me de todos os meus perseguidores e salva-me, para que o inimigo não despedace minha alma como um leão, que dilacera sua presa sem que ninguém a socorra. Eterno, meu Deus, se eu intencionalmente tiver praticado o mal de que me acusam, se há injustiça em meus atos, se eu retribuí com o mal a quem comigo estava em paz, eu que resgatei o perseguidor que sem razão me acossava, então que persiga e alcance o inimigo minha alma, abata minha vida e espoje no pó a minha honra. Ergue-Te, Eterno, em Tua ira; atua com furor contra meus opressores, eleva-Te em meu favor no juízo que ordenaste. Quando se dispuser a congregação dos povos em Tua volta, que Te eleves acima dela, pondo nas alturas Teu divino trono. O Eterno julgará os povos; resgatar-me-á pelo mérito de minha retidão e integridade. Faze chegar ao fim o mal dos ímpios, e dá firmeza ao justo, Tu que perscrutas as emoções e pensamentos de cada um, ó Deus justo. És meu escudo, ó Eterno, que salvas os puros de coração. Deus absolve os justos, e se irrita todos os dias contra os ímpios. Se não se arrepender o perverso, mas afiar sua espada e distender seu arco e mirar o justo, contra ele mesmo estará preparando armas mortíferas e apontando suas flechas. O perverso concebe iniqüidade, fecunda maldade e gera falsidade; escava um fosso e o aprofunda, mas ele mesmo cairá na armadilha que preparou; sobre sua própria cabeça recairá sua iniqüidade, e sobre seu crânio sua violência. Darei graças ao Eterno por Sua justiça, e cantarei um louvor ao Nome do Eterno, o Altíssimo."
                ]
            },
            {
                "ref": 8,
                "verses": [
                    "Ao mestre do canto, acompanhado com o instrumento “Guitit”, um salmo de David.",
                    "Ó Eterno, nosso Deus! Quão majestoso é o Teu Nome em toda terra, Tu que estendeste Teu esplendor sobre os céus!",
                    "Até do balbuciar das crianças e lactentes crias força contra Teus detratores, para destruir inimigos e malévolos.",
                    "Quando contemplo Teus céus, obra dos Teus próprios dedos, vejo a lua e as estrelas que criaste,",
                    "e me pergunto: o que é o ser humano para que dele Te lembres? E o filho do homem, para que o consideres?",
                    "Entretanto, pouco menos que os anjos o fizeste e de glória e esplendor o coroaste.",
                    "Tu o puseste como soberano sobre as obras de Tuas mãos; tudo puseste a seus pés:",
                    "ovelhas e gado, todos eles, e também os animais do campo,",
                    "os pássaros do céu, os peixes do oceano e tudo o que se move sobre os caminhos dos mares.",
                    "Ó Eterno, nosso Deus! Quão majestoso é o Teu Nome em toda a terra!"
                ]
            },
            {
                "ref": 9,
                "verses": [
                    "Ao mestre do canto, sobre a morte de Laben, um salmo de David.",
                    "Louvar-Te-ei, ó Eterno, com todo meu coração; sobre todas as Tuas maravilhas contarei.",
                    "Alegrar-me-ei e me regozijarei em Ti, e cantarei a Teu Nome, Altíssimo.",
                    "Ao retrocederem, meus inimigos tropeçarão e se perderão ante Tua Presença.",
                    "Pois Tu sustentaste meu direito e minha causa, ao sentar-Te no trono, ó Juiz justo.",
                    "Destruíste povos malévolos e condenaste os ímpios; seus nomes apagaste para todo o sempre.",
                    "Exterminado foi o inimigo, só ruínas restaram; as cidades destruíste e toda sua lembrança pereceu.",
                    "Mas o Eterno para sempre está nas alturas; Ele prepara Seu trono para o juízo.",
                    "Ele julgará o mundo com retidão, sentenciará os povos com eqüidade.",
                    "O Eterno será uma fortaleza para o oprimido, uma fortaleza nos tempos de angústia.",
                    "E confiarão em Ti todos os que conhecerem o Teu Nome, pois Tu nunca deixaste os que Te procuram, ó Eterno!",
                    "Cantarei ao Eterno, que habita em Tsión; difundam entre os povos seus feitos.",
                    "Pois Aquele que cobra o sangue derramado, deles Se lembrou; Ele não esquece o clamor dos aflitos.",
                    "Concede-me a Tua graça, Eterno; vê minha aflição, causada pelos que me odeiam, Tu que me resgatas dos portais da morte.",
                    "Para que eu possa exaltar todos os Teus louvores nos portões da filha de Tsión; para que eu possa exultar com a Tua salvação.",
                    "Caíram os povos no fosso que fizeram; na rede que estenderam, seu próprio pé ficou preso.",
                    "O Eterno tornou-Se conhecido, Ele executou a sentença; através de suas próprias mãos, o perverso foi golpeado. Refleti sobre isso.",
                    "Os ímpios voltarão ao abismo, assim como todos os povos que do Eterno se olvidam.",
                    "Pois o necessitado não será eternamente esquecido, nem a esperança dos aflitos se perderá para sempre.",
                    "Levanta-Te, Eterno, para que não prevaleça o malévolo; e sejam por Ti julgados todos os povos.",
                    "Impõe-lhes, Eterno, o temor a Ti, para que reconheçam todos que são apenas falíveis mortais."
                ]
            },
            {
                "ref": 10,
                "verses": [
                    "Por que Te manténs distante, ó Eterno? Por que Te ocultas em tempos tormentosos como estes?",
                    "O perverso, em sua maldade, persegue os pobres e em suas armadilhas o aprisiona.",
                    "O cobiçoso se vangloria de sua incontida ambição e o iníquo ousa blasfemar contra o Eterno.",
                    "Em seu orgulho, diz o malévolo: “Ele não me julgará; Deus não existe” – este é o seu pensamento.",
                    "Bem sucedidos parecem ser seus caminhos. De Teus julgamentos se distanciam. Seus inimigos ele despreza.",
                    "Ele pensa em seu coração: “Nada me fará tropeçar; em nenhuma geração enfrentarei a adversidade.”",
                    "Sua boca está repleta de promessas, fraudes e malícia, e sob sua língua há discórdia e iniqüidade.",
                    "Junto às aldeias se põe à espreita, e ocultamente mata o inocente; seus olhos espionam o oprimido.",
                    "Como um leão em sua cova, atocaia o pobre para em suas redes o capturar.",
                    "Se abaixa, rasteja, e sob seu poder, caem os indefesos.",
                    "Diz seu coração: “Deus esqueceu; Ele escondeu sua face e nada pode ver.”",
                    "Ergue-Te, Eterno! Estende Tua mão e não esqueças os desamparados, ó Deus.",
                    "Por que o perverso Te insulta e diz em seu coração: “Não há de punir”?",
                    "Mas Tu vês. Observas a labuta fatigante e a amargura desesperançada e estendes Tua mão confortadora. Em Ti se apoia o oprimido e ao órfão trazes auxílio.",
                    "Esmaga o braço do perverso e questiona a maldade do pecador, para que desapareça.",
                    "O Eterno reina e reinará para todo o sempre, enquanto exterminados foram os povos que contra Ele se rebelaram.",
                    "Dá ouvido ao clamor dos oprimidos, ó Eterno, dá firmeza a seu coração e ouve-os,",
                    "para que vingados sejam o órfão e o desamparado, para que não mais possam os homens da terra se tornar tiranos."
                ]
            },
            {
                "ref": 11,
                "verses": [
                    "Ao mestre do canto, um salmo de David. No Eterno eu me refugio; como me poderão dizer: “Foge para a montanha, como um pássaro perseguido”?",
                    "Vede que os ímpios vergam seus arcos e posicionam suas setas, para das sombras dispará-las contra os íntegros.",
                    "Quando destruídos são seus alicerces, o que poderia o justo fazer?",
                    "O Eterno, de Seu sagrado templo, de Seu trono celeste perscruta e Seus olhos vêem; Seu mirar analisa os homens.",
                    "O Eterno protege o justo, mas o malvado e o injusto Ele rejeita.",
                    "Sobre os perversos fará chover fogo e enxofre; uma incandescente rajada será sua porção.",
                    "Pois justo é o Eterno, que ama a retidão, e os puros contemplarão Sua face."
                ]
            },
            {
                "ref": 12,
                "verses": [
                    "Ao mestre do canto, acompanhado na “Sheminit”, um salmo de David.",
                    "Salva-me, Eterno, pois não há mais piedosos e, dentre os filhos dos homens, desapareceram os que Te são fiéis.",
                    "Falsidades são pronunciadas por cada qual para com seu próximo, com duplicidade e falas aduladoras.",
                    "Destrói, ó Eterno, os lábios bajuladores e a língua que fala com soberba,",
                    "aqueles que dizem “Prevaleceremos sobre todos com nossa língua; com lábios como os nossos, quem pode ser nosso senhor?”",
                    "Por causa dos gemidos dos desvalidos e do roubo contra os carentes, “Agirei agora”, dirá o Eterno, “Trarei salvação aos que por ela suspiram.”",
                    "As palavras do Eterno são confiáveis e sinceras, puras como a prata, por sete vezes depurada no cadinho.",
                    "Tu, Eterno, os protegerás, preservá-los-ás desde agora para sempre.",
                    "Em vão os circundam os ímpios, enquanto dentre todos os homens eleva os piedosos."
                ]
            },
            {
                "ref": 13,
                "verses": [
                    "Ao mestre do canto, um salmo de David.",
                    "Até quando, ó Eterno, esquecer-me-ás para sempre? Até quando de mim ocultarás Tua face?",
                    "Até quando terei dias repletos de angústia em minha alma e aflição em meu coração? Até quando me sobrepujarão meus inimigos?",
                    "Olha para mim, responde-me, ó Eterno, meu Deus! Restaura a luz de meus olhos para que eu não durma o sono da morte;",
                    "para que não diga meu inimigo: “Eu o venci!” e se regozijem meus opressores por me verem caído.",
                    "Sempre em Tua benevolência confiei; meu coração exultará com Tua salvação; entoarei então cânticos ao Eterno que me cumulou de benefícios."
                ]
            },
            {
                "ref": 14,
                "verses": [
                    "Ao mestre do canto, um salmo de David. Diz o insensato em seu coração: “Deus não existe.” São corruptas e abomináveis as ações do homem, ninguém pratica o bem.",
                    "Dos céus, o Eterno perscruta os homens, buscando aquele que tem inteligência e cujo pensamento O busca.",
                    "Entretanto, todos se perverteram, e não há um único que pratique o bem.",
                    "Serão tão insensíveis todos os que devoram meu povo, como se devora um pão, e que não invocam o Eterno?",
                    "Ante o Eterno tremerão de medo, pois Deus está presente no círculo dos justos.",
                    "Arrepender-se-ão do juízo que impuseram sobre o humilde, pois o Eterno é seu escudo e proteção.",
                    "Que de Tsión logo venha a salvação de Israel! Quando o Eterno fizer retornar Seu povo, então Jacob rejubilará e Israel se alegrará."
                ]
            },
            {
                "ref": 15,
                "verses": [
                    "Um salmo de David. Ó Eterno, quem habitará em Teu tabernáculo e quem ascenderá a Teu sagrado monte?",
                    "Aquele cujo caminho é de retidão, que prima pela justiça, cujo coração se rende à verdade;",
                    "que não tem calúnia em sua língua, que jamais praticou o mal contra seu companheiro nem causou vergonha a seu próximo.",
                    "O malévolo lhe é repulsivo, mas aos tementes a Deus concede honra; não anula um juramento mesmo quando lhe é danoso.",
                    "Nunca emprestou seu dinheiro a juros, nem aceitou suborno contra o inocente. Quem desta forma se comporta, jamais sucumbirá."
                ]
            },
            {
                "ref": 16,
                "verses": [
                    "“Michtam” de David. Protege-me, ó Eterno, porque em Ti busquei refúgio.",
                    "A meu Deus proclamei: És meu Senhor e meu Benfeitor, e nada há para mim acima de Ti.",
                    "Quanto aos puros e santos da terra, são as figuras ilustres com quem me comprazo.",
                    "Padecerão porém severas penas aqueles que trocam sua confiança no Eterno por falsos deuses. Não participarei das libações com o sangue de suas oferendas, e seus nomes não serão pronunciados por meus lábios.",
                    "O Eterno é a porção da minha herança e do meu cálice. É de minha sorte, o sustentáculo.",
                    "Aprazíveis e amenos são os lugares a mim destinados, bela é a minha herança.",
                    "Bendirei ao Eterno que me guia; e até de noite, me adverte o coração.",
                    "Consciente estou sempre da presença do Eterno; estando Ele à minha direita, nada poderá me abalar.",
                    "Por isto se alegra meu coração, se regozija minha alma, descansa seguro meu corpo,",
                    "pois ao “Sheol” não abandonarás a minha alma, nem permitirás que com a corrupção eu me depare.",
                    "Far-me-ás conhecer a vereda da vida; em Tua Presença a alegria se torna plena; à Tua Destra, as delícias são eternas."
                ]
            },
            {
                "ref": 17,
                "verses": [
                    "Uma oração de David. Ouve, ó Eterno, minha causa que é justa; atende a meu clamor e escuta minha oração, pois ela não provém de lábios enganosos.",
                    "De Ti emanará meu julgamento, de Ti que tudo vês com eqüidade.",
                    "A noite, perscrutaste meu coração, Tu me testaste, e de pecaminoso nada encontraste; meu pensamento é coerente com minhas palavras.",
                    "Para que minhas ações se pautem por Teus pronunciamentos, do caminho dos infratores me afasta.",
                    "Quando meus passos trilham Teus caminhos, não vacilam meus pés.",
                    "Eu Te invoquei, e sei que me responderás, ó Eterno; volta para mim Teu ouvido e atenta às minhas palavras.",
                    "Estende Tua misericórdia e salva com Tua Destra os que em Ti se refugiam, daqueles que contra eles se levantam.",
                    "Guarda-me com o desvelo com que se cuida da pupila dos olhos; esconde-me sob a sombra de Tuas asas",
                    "dos perversos que me querem saquear, dos inimigos que me cercam e querem se apoderar de minha alma.",
                    "Cerram à piedade seus corações empedernidos, e com arrogância pronunciam palavras duras.",
                    "Cercam agora nossos passos, e buscam seus olhos o meio de lançar-nos por terra.",
                    "Assemelha-se ao leão que espreita, pronto a devorar sua presa ou como o leãozinho emboscado em seu esconderijo.",
                    "Ergue-Te, Eterno, para subjugá-los e, com Tua espada, livra minha alma dos perversos.",
                    "Que somente por Tua mão eu chegue à morte, como aqueles que atingem idade avançada, cuja porção é a vida eterna, que cumulas de Teus tesouros, que se alegram com seus rebentos a quem farão herdar o seu legado.",
                    "Quanto a mim, por minha integridade, contemplarei Tua face; e ao despertar serei saciado por Tua visão."
                ]
            },
            {
                "ref": 18,
                "verses": [
                    "Ao mestre do canto, do servo de Deus, David, que falou ao Eterno as palavras deste cântico, no dia em que o Eterno o livrou das mãos de todos os seus inimigos e das mãos de Saul.",
                    "E disse: Eu te amo, ó Eterno, a minha força!",
                    "O Eterno é minha rocha e minha fortaleza, meu libertador; Deus é o meu rochedo e Nele me refugio; meu escudo e a força da minha salvação, meu baluarte.",
                    "Louvores entoarei ao Eterno e de meus inimigos serei salvo.",
                    "Ondas de morte me cercaram e torrentes dehomens malvados me confrontaram.",
                    "Cordas do inferno me cingiram, prenderam-me laços de morte.",
                    "Em meu infortúnio clamei ao Eterno e o meu Deus invoquei; do Seu Templo Ele atentou a minha voz; a seus ouvidos chegou meu clamor.",
                    "E estrondeou e estremeceu a terra, e as bases das montanhas tremeram; elas se abalaram porque Ele se irou.",
                    "De Suas narinas subiu uma fumaça e de Sua boca um fogo devorador, carvões por Ele acesos.",
                    "Inclinou os céus e desceu; sob Seus pés havia neblina.",
                    "Cavalgou um “querubim” e voou , pairando sobre as asas do vento.",
                    "Ocultou-Se num véu de escuridão, envolto em Sua tenda, com águas escuras e nuvens espessas.",
                    "Pelo resplendor da Sua presença, atravessam Suas nuvens granizo e carvão incandescente.",
                    "O Eterno fez trovejar os céus, o Altíssimo fez soar a Sua voz, com granizo e carvão incandescente.",
                    "Disparou Suas flechas e os dispersou, e com relâmpagos os abalou.",
                    "E apareceu o fundo dos mares e se descobriram os fundamentos do mundo ante Tua repreensão, Eterno, e pelo sopro do vento de Tua cólera.",
                    "Do alto, me tomou, salvando-me das muitas águas.",
                    "Livrou-me de um inimigo possante e daqueles que me odiavam, porque eram mais fortes do que eu.",
                    "Acossaram-me no dia da minha calamidade, porém o Eterno Se fez o meu esteio.",
                    "Tirou-me para um amplo lugar, e arrebatou-me dali, porque Se comprazia em mim.",
                    "Recompensou-me o Eterno conforme a minha retidão; conforme a pureza das minhas mãos me retribuiu.",
                    "Porque guardei os caminhos do Eterno e não me apartei impiamente do meu Deus.",
                    "Porque todos os Seus mandamentos estavam diante de mim e de Seus estatutos não me desviei.",
                    "Perante Ele fui íntegro, e guardei-me da iniqüidade.",
                    "E o Eterno me retribuiu segundo a minha justiça, conforme a pureza das minhas mãos diante dos Seus olhos.",
                    "Com o caridoso Te mostras benigno, com o íntegro Te mostras justo.",
                    "Com o puro Te mostras reto, com o perverso Te mostras sutil.",
                    "Pois o povo aflito Tu livras, e os olhos altaneiros abates.",
                    "Tu iluminas minha lâmpada, ó Eterno, meu Deus; afastas de mim as trevas.",
                    "Porque Contigo enfrento exércitos, com meu Deus atravesso muralhas.",
                    "O caminho de Deus é perfeito, a palavra do Eterno pura, Ele é o escudo de todos os que Nele confiam.",
                    "Pois quem é Deus senão o Eterno? E quem é rochedo senão nosso Deus?",
                    "Cinge-me com força, ó Eterno, e guarda o meu caminho.",
                    "A meus pés deu agilidade como dos cervos, e sobre as alturas me eleva.",
                    "Instrui minhas mãos para a guerra, para que meus braços distendam um arco de cobre.",
                    "O escudo da Tua salvação me concedeste, Tua Destra me tem sustentado e por Tua condescendência me engrandeceste.",
                    "Alargaste o caminho para meus passos e não deixaste vacilar meus pés.",
                    "Persegui os meus inimigos e os alcancei, e nunca voltei até os consumir.",
                    "Esmaguei-os e não mais se puderam levantar, caíram todos sob meus pés.",
                    "Cingiste-me de força para a guerra, e abateste os que contra mim se levantaram.",
                    "Curvaste a nuca dos meus inimigos, daqueles que me odiavam, e os destruí.",
                    "Clamaram ao Eterno, porém não houve quem os socorresse.",
                    "Eu os triturei como o pó que o vento carrega; como a lama das ruas os tratei.",
                    "Das contendas do povo me livraste, como cabeça das nações me puseste; mesmo um povo que não me conhecia me servirá.",
                    "Ao me ouvirem, obedecer-me-ão os filhos de estranhos, e se sujeitarão a mim.",
                    "Os filhos de estranhos enfraquecerão e temerão mesmo em seus fortes.",
                    "Viva o Eterno! Bendito seja meu Rochedo, e exaltado seja o Deus da minha salvação.",
                    "O Deus que me proporciona vingança e a mim sujeita os povos;",
                    "que me resgata dos meus inimigos, me exalta sobre os que contra mim se levantaram, e do homem violento me livra.",
                    "Por isso Te louvarei entre as nações, ó Eterno, e entoarei louvores ao Teu Nome.",
                    "Ele engrandece as vitórias do Seu rei e faz benevolência com o Seu ungido, com David e com a sua semente, para sempre."
                ]
            },
            {
                "ref": 19,
                "verses": [
                    "Ao mestre do canto, um salmo de David.",
                    "Os céus proclamam a glória de Deus e o firmamento atesta a obra de Suas mãos.",
                    "Um dia ao seguinte transmite esta mensagem; uma noite à outra a comunica.",
                    "Não é linguagem humana, não há palavras e som algum é percebido,",
                    "mas por toda a terra ressoa o que dizem, e a todos os confins chega Sua mensagem; para o sol assentou Deus nos céus uma tenda;",
                    "ele é como o noivo que sai da câmara nupcial, e como um herói ansioso para percorrer seu trajeto.",
                    "Parte de um extremo dos céus e atinge o outro, e nada escapa de seu calor.",
                    "A lei do Eterno é perfeita e reconforta a alma; verdadeiro é o testemunho do Eterno, que torna sábio o mais simples.",
                    "De absoluta retidão são os preceitos do Eterno e trazem alegria ao coração; límpido é o mandamento do Eterno, que ilumina os olhos.",
                    "Puro é o temor do Eterno e perdura para sempre; verdadeiros são os julgamentos do Eterno, todos igualmente justos.",
                    "São mais desejáveis que o ouro, que o ouro mais refinado; mais doces que o mel que se forma nos favos.",
                    "Teu servo se esmera em cumpri-los e sei que grande é a recompensa por sua observação.",
                    "Mas quem consegue discernir seus próprios erros? Purifica-me das faltas involuntárias que não percebo.",
                    "Preserva-me também dos pecados conscientes, para que não me dominem; serei então plenamente íntegro e estarei inocente de grandes transgressões.",
                    "Possam as palavras de minha boca e a prece de meu coração serem aceitas por Ti, ó Eterno, minha Rocha e meu Redentor."
                ]
            },
            {
                "ref": 20,
                "verses": [
                    "Ao mestre do canto, um salmo de David.",
                    "Que o Eterno te responda no dia da tua atribulação e te traga a um refúgio seguro o Nome do Deus de Jacob.",
                    "Que de Seu Santuário te envie auxílio, e que de Tsión te traga amparo.",
                    "Que com prazer aceite todas as tuas oferendas.",
                    "Conceda o desejo de teu coração e realize teus desígnios.",
                    "Que nos rejubilemos com Tua vitória e ergamos estandartes em Nome do nosso Deus. Atenda o Eterno a todos os teus anseios.",
                    "Agora sei que o Eterno trará vitória a Seu ungido; Ele lhe responderá de Seu Santuário Celeste com a força salvadora da Sua destra.",
                    "Alguns confiam em carros, outros em cavalos, mas nós, somente no Nome do Eterno, nosso Deus.",
                    "Aqueles caem e sucumbem, mas nós nos erguemos e nos revigoramos.",
                    "Salva-nos, ó Eterno! Responde-nos, ó nosso Rei, no dia em que Te invocarmos!"
                ]
            },
            {
                "ref": 21,
                "verses": [
                    "Ao mestre do canto, um salmo de David.",
                    "Ó Eterno, alegra-se o rei por Tua força, e regozijo imenso lhe traz Tua salvação.",
                    "Os anseios de seu coração atendeste e jamais ignoraste as súplicas de seus lábios.",
                    "Com bondade o cobriste de bênção, e com uma coroa de ouro puro lhe cingiste a cabeça .",
                    "Ele apenas Te pediu vida, e longevidade na extensão do tempo lhe concedeste.",
                    "Grande é sua honra, por ter sido salvo por Ti; glória e majestade lhe concedeste.",
                    "Tu o abençoaste eternamente e por Tua presença tornaste imenso seu júbilo.",
                    "No Eterno deposita o rei sua confiança e, por isto, do abrigo do Altíssimo não cairá.",
                    "Tua mão descerá sobre todos os teus adversários sim, Tua Destra todos eles alcançará.",
                    "Tu os tornas brasas de uma fornalha incandescente com Tua ira; Tu os destróis, consumidos pelas chamas.",
                    "Apagas seus descendentes de sobre a terra, sua memória do convívio dos homens.",
                    "Porque tramaram contra Ti, conspiraram com maldade mas fracassaram.",
                    "Tu os dispersarás com Teu arco, apontado contra seus rostos.",
                    "Exaltado sejas por Tua força; louvores a Teus feitos prodigiosos entoaremos com canções."
                ]
            },
            {
                "ref": 22,
                "verses": [
                    "Ao mestre do canto, acompanhado por “Aiélet Hashachar”, um salmo de David.",
                    "Meu Deus, meu Deus, por que me abandonaste? Por que deixaste tão distante minha salvação e ignoraste meu gemido angustiado?",
                    "De dia clamo e à noite não silencio, e Tu não me escutas.",
                    "Mas Tu és o Santo, e a Ti se dirigem os louvores de Israel!",
                    "Em Ti confiaram nossos patriarcas, confiaram plenamente e Tu os resgataste.",
                    "Clamaram a Ti e foram salvos; em Ti acreditaram e não foram desiludidos.",
                    "Quanto a mim, sou como um verme e não homem, opróbrio da plebe, vergonha do povo.",
                    "Zombam de mim os que me fitam, riem e meneiam ironicamente suas cabeças.",
                    "Dizem-me, porém, confia no Eterno! Ele o redimirá, Ele lhe trará salvação, porque nele se compraz.",
                    "Tu me tiraste do ventre materno e me fizeste sentir seguro, contra seu peito.",
                    "Desde meu nascimento, em Teus braços fui entregue; mesmo antes de nascer, já eras meu Deus.",
                    "Não Te afastes de mim, porque muito próxima está a aflição e não há quem me proteja, senão Tu.",
                    "Touros furiosos me cercaram, touros do Bashan me rodearam.",
                    "Abriram contra mim suas bocas como um leão que estraçalha e ruge.",
                    "Sinto-me como água derramada que não pode voltar a seu recipiente, meus ossos fraquejam; meu coração parece ser de cera, de tal forma se derrete dentro de mim.",
                    "Minha força secou como a argila, minha língua está colada ao paladar e me deitaste no pó da morte.",
                    "Cães me cercam, uma turba de perversos me rodeia, atacam meus pés e minhas mãos como se fora um leão.",
                    "Verifico como estão meus ossos enquanto eles me observam e tripudiam.",
                    "Minhas roupas, entre si repartem, minhas vestimentas sorteiam.",
                    "Mas Tu, ó Eterno, eu te peço, não Te afastes de mim; ó minha Força, apressa-Te e vem em meu auxílio!",
                    "Salva minha alma da espada, minha vida das presas dos sabujos.",
                    "Livra-me da boca do leão, resgata-me dos chifres dos touros selvagens.",
                    "Então, a salvo, proclamarei Teu Nome a meus irmãos e louvarte-te-ei do seio da multidão!",
                    "Vós que sois a semente de Jacob, honrai-O! Reverenciai-O todos vós, descendentes de Israel.",
                    "Porquanto não desprezou nem ignorou a angústia do aflito e dele não escondeu Sua face e atendeu a sua prece.",
                    "Graças a Ti poderei proclamar meu louvor às multidões; cumprirei minhas promessas na presença daqueles que O temem.",
                    "Os humildes hão de comer e se fartar; os que buscam o Eterno hão de louvá-lo e vida perene terão seus corações.",
                    "Dos confins da terra, todos a Ti se voltarão com compreensão e ante Ti se curvarão todas as famílias das nações.",
                    "Pois só do Eterno é a realeza e Seu é o domínio sobre todos os povos.",
                    "Comerão todos os povos a fartura da terra e ante Ele se prostrarão; reverenciá-lo-ão os que retornam do pó, mas então já será tarde porque suas almas não fará viver.",
                    "Da descendência dos que O servem, de geração em geração, será relatada a magnificência de Sua glória.",
                    "Anunciarão às gerações vindouras a bondade de seus feitos."
                ]
            },
            {
                "ref": 23,
                "verses": [
                    "Um salmo de David. O Eterno é meu pastor e por isto nada me pode faltar.",
                    "Ele me faz repousar em campos verdejantes, conduz-me a águas tranqüilas.",
                    "Restaura minha alma; guia-me por veredas da justiça por amor de Seu Nome.",
                    "Ainda que eu siga pelo vale das sombras da morte, nada temerei, pois Tu estarás comigo; Teu cajado e Teu bordão me darão apoio e conforto.",
                    "Me preparas uma mesa de delícias na presença de meus inimigos. Unges com óleo minha cabeça, meu cálice transborda.",
                    "Certamente a bondade e misericórdia me acompanharão por todos os dias de minha existência. E, por todo o sempre, habitarei na casa do Eterno."
                ]
            },
            {
                "ref": 24,
                "verses": [
                    "Salmo de David. Ao Eterno pertence a terra e a sua plenitude, o mundo e os que nele habitam.",
                    "Pois Ele a fundou sobre os mares e sobre os rios a consolidou.",
                    "Quem subirá ao monte do Eterno? E quem estará no Seu Santo Lugar?",
                    "Aquele cujas mãos são limpas e cujo coração é puro, que não jurou em Meu Nome em vão e não prometeu falsamente,",
                    "do Eterno receberá bênçãos, uma justa recompensa do Deus de sua salvação.",
                    "Tal é a geração dos que a Ele se voltam, dos que buscam a Tua face, ó Deus de Jacob.",
                    "Erguei, ó portas, os vossos batentes; ampliai-vos, ó portais antigos, e entrará o Rei da Glória.",
                    "Quem é o Rei da Glória? O Eterno, forte e poderoso, o Eterno, poderoso na batalha.",
                    "Erguei, ó portas, os vossos batentes; sim, ampliai-vos, ó portais antigos, e entrará o Rei da Glória.",
                    "Quem é este Rei da Glória? O Eterno dos exércitos, Ele é o Rei da Glória."
                ]
            },
            {
                "ref": 25,
                "verses": [
                    "De David. A Ti, ó Eterno, elevo minha alma.",
                    "Em Ti confiei, meu Deus; não permitas que eu seja envergonhado e faze com que não exultem meus inimigos sobre mim.",
                    "Que não sejam humilhados os que, em Ti, mantém sua fé, e que desiludidos venham a ficar os descrentes.",
                    "Faz-me conhecer, ó Eterno, Teus caminhos e ensina-me a trilhar Tua vereda.",
                    "Orienta-me a seguir Tua verdade e ensina-me a mantê-la, pois Tu és o Deus da minha salvação, por quem anseio todos os dias.",
                    "Lembra-Te, meu Deus, da Tua piedade e recorda-Te de Tua misericórdia, porque são eternas.",
                    "Não relembres os pecados e transgressões da minha juventude, antes recorda-Te de mim por causa de Tua bondade.",
                    "Misericordioso e justo é o Eterno, e por isto, aos pecadores reensina seu caminho.",
                    "Aos humildes orienta em Sua justiça, e Seu caminho lhes ensina.",
                    "Benevolência e retidão são os passos do Eterno para com todos que guardam Sua aliança.",
                    "Embora sendo grande minha iniqüidade, perdoa-me por Teu Nome, ó Eterno.",
                    "Quem é aquele que teme ao Eterno? Ele o guiará pelo caminho certo.",
                    "Sua alma viverá feliz e sua descendência herdará a terra.",
                    "A mensagem do Eterno é para os que O temem e Seu pacto Ele os fará conhecer.",
                    "Meu olhar se volta sempre ao Eterno, pois livrará meus pés da rede traiçoeira.",
                    "Volve a mim e concede-me a Tua graça, pois aflito e solitário estou.",
                    "Angústias envolvem meu coração; livra-me desta aflição.",
                    "Vê minha agonia e sofrimento e perdoa meus pecados.",
                    "Vê quão numerosos se tornaram meus inimigos e como cruel é seu ódio.",
                    "Protege e salva minha alma, que em Ti confiou, para que eu não fique desiludido e envergonhado.",
                    "Me sirvam de proteção a retidão e a integridade, pois em Ti deposito toda a minha confiança.",
                    "Ó Deus, redime Israel de todas suas atribulações!"
                ]
            },
            {
                "ref": 26,
                "verses": [
                    "De David. Faz-me justiça, ó Eterno, pois sem mácula caminhei pela vida afora e não vacilei em minha confiança no Eterno.",
                    "Submete-me a provas, experimenta meu coração e minha mente.",
                    "Ante meus olhos está a imagem de Teu constante amor e por Ele determinei meu caminho.",
                    "Não me associei com malévolos e não me uni a hipócritas.",
                    "Abomino a companhia de perversos e entre os ímpios não me sentarei.",
                    "Em pureza lavo minhas mãos e circundo Teu altar, ó Eterno,",
                    "para erguer minha voz em louvores e proclamar Teus maravilhosos feitos.",
                    "Ó Eterno, amo o Templo de Tua morada, o lugar onde habita Tua glória!",
                    "Não julgue minha alma com a dos pecadores, nem minha vida com a dos sanguinários,",
                    "cujas mãos estão carregadas de abominações e suborno.",
                    "Eu, em minha pureza, caminharei sem mácula; redime e me concede Tua graça.",
                    "Pelos caminhos retos marcharei e perante todos bendirei o Eterno."
                ]
            },
            {
                "ref": 27,
                "verses": [
                    "De David. O Eterno é a luz que me guia e a fonte de minha salvação; a quem, então, temerei? Ele assegura minha existência; o que eu haveria de recear?",
                    "Se malévolos me atacam e me pretendem destruir; tropeçam e caem.",
                    "Ainda que me cerque um exército, não se deixará abalar meu coração e mesmo que desfechem guerra contra mim, minha fé permanecerá inabalável.",
                    "Um anseio manifestei ao Eterno e sua realização buscarei – que eu habite em Sua morada por todos os dias de minha vida, a fim de poder contemplar Sua Glória e buscar a compreensão de Seus Mandamentos.",
                    "Se uma calamidade ocorrer, Ele me abrigará em Seu tabernáculo; guardar-me-á no recôndito de Sua Tenda, erguer-me-á acima do cume das montanhas.",
                    "Protegido contra os inimigos que me quiseram destruir, trarei então oferendas de gratidão à Sua tenda e entoar-Lhe-ei canções de louvor.",
                    "Escuta, ó Eterno, minha voz, apieda-Te de mim e concede-me Tua resposta quando a Ti eu clamar.",
                    "Meu coração compreendeu Teu Mandamento – “Buscai Minha Presença” – e Tua Presença ele busca.",
                    "Não ocultes de mim Tua face e não me afastes de Ti em ira. Tu tens sido meu socorro, portanto não me abandones e não me olvides, ó Deus de minha salvação!",
                    "Me abandonaram meu pai e minha mãe, mas o Eterno me acolheu.",
                    "Ensina-me Teus caminhos, guia-me pela vereda dos justos e protege-me dos que me odeiam.",
                    "Não permita que prevaleça contra mim o furor dos inimigos que caluniam e trilham as sendas da violência.",
                    "Eles me fariam desesperar, não fora minha fé perseverante de que alcançaria neste mundo a bondade do Eterno.",
                    "Confia pois Nele! Assim, fortalecer-se-á teu coração por depositares no Eterno toda a tua esperança."
                ]
            },
            {
                "ref": 28,
                "verses": [
                    "De David. A Ti, ó Eterno, invocarei. Ó Rocha minha, não fiques surdo ao meu clamor, pois se Tu me ignorares serei como aqueles que já ao pó desceram.",
                    "Ouve a voz das minhas súplicas quando a Ti eu clamo, ao erguer minhas mãos em direção ao Teu santo Recinto.",
                    "Não me associes aos malévolos e aos iníquos, que falam de paz com seus companheiros, quando em realidade têm maldade no coração.",
                    "Responde-lhes conforme seus atos e de acordo com a maldade dos suas atitudes; retribuí na medida de suas ações, e fá-los receber o que merecem.",
                    "Porque são incapazes de compreender os atos do Eterno e as obras de Suas mãos, Ele os destruirá e não mais se reerguerão.",
                    "Bendito seja o Eterno que atendeu minhas súplicas!",
                    "O Eterno é minha força e meu escudo, Nele confiou meu coração e Dele recebeu auxílio; regozijar-se-á meu coração e com meu cântico hei de enaltecê-Lo.",
                    "O Eterno é a força do Seu povo, o baluarte da redenção do Seu ungido.",
                    "Salva Teu povo e abençoa Tua herança; sê Tu o seu pastor e enaltece-o para sempre."
                ]
            },
            {
                "ref": 29,
                "verses": [
                    "Salmo de David. Rendei ao Eterno, ó filhos dos poderosos, rendei ao Eterno glória e força.",
                    "Rendei ao Eterno a glória devida ao Seu Nome; prostrai-vos ante o Eterno que é pleno de esplendor e santidade.",
                    "A voz do Eterno ressoa sobre as águas; o Deus de Glória faz trovejar, o Eterno está sobre a vastidão dos mares.",
                    "A voz do Eterno se manifesta em força, a voz do Eterno se manifesta em majestade.",
                    "Sua voz despedaça os cedros do Líbano. O Eterno quebrou os cedros (os reis pagãos) do Líbano;",
                    "o Eterno os faz saltar como bezerros, os próprios montes do Líbano e Sirion, como filhotes.",
                    "A voz do Eterno emite línguas de fogo.",
                    "A voz do Eterno faz tremer o deserto de Cadesh.",
                    "A voz do Eterno faz tremer as corças e convulsiona as árvores dos bosques, enquanto no Seu Templo tudo proclama Sua Glória.",
                    "Acima do Dilúvio estabeleceu o Eterno Seu trono e como Rei permanecerá pela eternidade afora.",
                    "O Eterno concederá força ao Seu povo; o Eterno o abençoará com paz."
                ]
            },
            {
                "ref": 30,
                "verses": [
                    "Salmo e cântico na dedicação da Casa, de David.",
                    "Exaltar-Te-ei, ó Eterno, porque Tu me reergueste e não deste gosto aos meus inimigos contra mim.",
                    "Eterno, Deus meu, a Ti clamei e Tu me curaste.",
                    "Eterno, fizeste subir a minha alma da sepultura, e minha vida renovaste ao invés de me fazeres descer ao abismo.",
                    "Cantai ao Eterno, ó vós que O venerais, e dai graças a Seu santo Nome.",
                    "Porque a Sua cólera é passageira, mas Sua mercê prolonga-se através da vida; o pranto pode durar uma noite, mas a alegria chega ao amanhecer.",
                    "Na minha prosperidade dizia eu: nada me abalará.",
                    "Foste Tu, Eterno, que por Tua mercê, estabeleceste a minha força como uma montanha; mas ao encobrires Tua Presença, fiquei perturbado.",
                    "Clamei a Ti, ó Eterno, e ao Eterno supliquei.",
                    "Que proveito há em meu sangue, descendo ele à sepultura? Acaso louvar-Te-á o pó? Poderá ele proclamar a Tua verdade?",
                    "Ouve Eterno e compadece-Te de mim; Eterno, sê o meu auxílio!",
                    "Então transformaste o meu luto em regozijo; substituiste meu traje de martírio por roupas de alegria",
                    "para que possa sempre cantar a Tua glória. Ó Eterno, Deus meu, ações de graças dedicar-Te-ei por todo o sempre."
                ]
            },
            {
                "ref": 31,
                "verses": [
                    "Ao mestre do canto, um salmo de David.",
                    "Em Ti, busquei refúgio, ó Eterno; não deixes que me sinta frustrado, jamais. Por Tua retidão, abriga-me.",
                    "Inclina para mim Teu ouvido e apressa-Te em resgatar-me; sê a Rocha inabalável, a fortaleza de minha salvação.",
                    "Tu és meu rochedo, minha cidadela, e por amor a Teu Nome, guia-me e orienta-me.",
                    "Livra-me da armadilha que contra mim preparam, pois Tu és meu baluarte.",
                    "Em Tua Mão confiei meu espírito e Tu me redimiste, ó Eterno, Deus da verdade.",
                    "Repudio os que se mantêm em crenças vazias, pois eu só no Eterno confio.",
                    "Sei que me alegrarei e regozijarei em Tua benevolência, porquanto viste minha aflição e compreendeste a angústia de minha alma.",
                    "Não me entregaste nas mãos do inimigo e aplainaste uma senda para que meus pés possam percorrê-la.",
                    "Tem misericórdia, ó Eterno, pois a aflição me invade; como minha alma e meu corpo, meus olhos se consomem de pesar.",
                    "Em aflição decorreu minha vida, em lamentos meus anos; devido à minha iniqüidade, se debilitaram minhas forças, fraquejaram meus ossos.",
                    "Objeto de opróbrio me tornei para meus opressores; de meus próximos, um alvo; de meus conhecidos, um temor. Afastam-se de mim os que me vêem.",
                    "Em seus corações me tornei esquecido como um morto, um objeto sem qualquer valor.",
                    "De muitos escutei difamações, intrigas de todos os lados, quando se reúnem tramando contra minha vida.",
                    "Mas em Ti confiei, Eterno, e exclamei: “Tu és meu Deus!”",
                    "Em Tuas mãos está minha vida; livra-me de meus inimigos e perseguidores.",
                    "Faze resplandecer sobre mim Tua face, salva-me em Tua benevolência.",
                    "Eterno, não deixes que me desiluda após a Ti ter rogado; aos ímpios deixa desesperançados e que sejam conduzidos ao silêncio do sepulcro.",
                    "Emudeçam os lábios que com arrogância e desprezo caluniaram o justo.",
                    "Imensa é a bondade que destinas àqueles que Te temem e que dispensas aos que em Ti buscam refúgio.",
                    "Abriga-os sob a sombra de Tua presença; da falsidade dos malévolos, protege-os em Teu abrigo, contra as línguas maledicentes.",
                    "Bendito seja o Eterno que me fez conhecer Sua bondade, como uma verdadeira cidadela.",
                    "Cheguei a pensar: “Da visão de Teus olhos fui banido”, porém ouviste a voz de minhas súplicas no clamor que Te dirigi.",
                    "Seja o Eterno amado por todos Seus devotos! O Eterno guarda Seus fiéis mas aos arrogantes retribui de acordo com seus atos.",
                    "Que força e coragem animem os corações de todos os que esperam pelo Eterno."
                ]
            },
            {
                "ref": 32,
                "verses": [
                    "De David, um “Maskil”. Bem-aventurado aquele cuja transgressão é perdoada e seu pecado é relevado.",
                    "Bem-aventurado o homem que o Eterno não considera iníquo e em cujo espírito não há falsidade.",
                    "Enquanto calei, meus ossos se definhavam e meus gemidos ecoavam todo o tempo.",
                    "Pois dia e noite pesava Tua mão sobre mim e desvanecia minha força.",
                    "Então, meus pecados a Ti confessei e minha iniqüidade não encobri; eu disse: “Confessarei minhas transgressões para o Eterno”, e Tu perdoaste a iniqüidade do meu pecado.",
                    "Por isso, suplicará a Ti todo devoto no momento propício, para que a correnteza das águas revoltas não o alcancem.",
                    "Tu és meu abrigo, dos infortúnios me guardas; com cânticos de salvação me envolves.",
                    "Diz o Eterno: “Instruir-te-ei e te guiarei no caminho a seguir; Meus olhos sobre ti te orientarão.”",
                    "Não sejam como o cavalo ou como a mula que não possuem compreensão, e que apenas com rédea e cabresto podem ser domados, e que não se aproximam de ti.",
                    "Muitos são os sofrimentos do ímpio, porém aquele que confia no Eterno, a benevolência o envolve.",
                    "Alegrem-se no Eterno e rejubilem-se, ó justos, e exultai todos os retos de coração."
                ]
            },
            {
                "ref": 33,
                "verses": [
                    "Justos, exultai no Eterno! Àqueles de coração puro, cabe erguer cânticos de louvor.",
                    "Rendei graças com o saltério e com a harpa.",
                    "Entoai uma nova canção, com doçura, júbilo e exaltação,",
                    "pois perfeita é a palavra do Eterno, e fidelidade marca tudo o que faz.",
                    "Ele ama a retidão e a justiça; repleta está a terra da benignidade do Eterno.",
                    "Por sua palavra foram criados os céus e pelo sopro de Sua boca, tudo que nela existe.",
                    "Ele recolhe as águas como num vaso e junta as ondas nos abismos.",
                    "Que toda a terra saiba temer o Eterno, assim como é temido por todos os habitantes do mundo.",
                    "Pois Ele falou e cumpriu; ordenou e assim se fez.",
                    "Ele frustra o projeto das nações e anula os intentos dos povos.",
                    "Os desígnios de Seu coração persistem para sempre e Seu conselho se mantém por todas as gerações.",
                    "Feliz é a nação que por seu Deus tem o Eterno e o povo que Ele escolheu por Sua herança.",
                    "Do alto, olha o Eterno e divisa todos os filhos dos homens.",
                    "De Sua habitação, a todos os habitantes da terra dirige Seu olhar.",
                    "Ele analisa os corações de todos e prescruta todas as suas obras.",
                    "Não há rei que só por seu grande exército alcance vitórias, nem poderosos que só por força se possam livrar de todos os males.",
                    "Não asseguram vitória os cavaleiros, nem mesmo por sua robustez a salvação.",
                    "Os olhos do Eterno fitam os que O temem, e dão atenção aos que esperam por Sua benevolência,",
                    "para livrar da morte suas almas e sustentá-las em tempos de escassez.",
                    "Nossa alma espera pelo Eterno. Ele é o nosso amparo e nosso Escudo,",
                    "pois Nele se alegrará nosso coração, já que em Seu santo Nome depositamos nossa confiança.",
                    "Derrama sobre nós Tua bondade, ó Eterno, em proporção às esperanças que só em Ti depositamos."
                ]
            },
            {
                "ref": 34,
                "verses": [
                    "De David, quando fingiu loucura diante de Avimélech, que o fez expulsar, e ele se pode ir.",
                    "Bendirei ao Eterno por todo o tempo e em minha boca estará sempre o Seu louvor.",
                    "No Eterno se glorificará minha alma; ouçam isto os humildes, e se alegrem.",
                    "Engrandecei comigo ao Eterno e, a uma só voz, exaltemos, juntos, o Seu Nome.",
                    "Busquei o Eterno e Ele me respondeu, e de todos os meus temores me livrou.",
                    "Os que a Ele se voltam são iluminados por sua luz, e seus semblantes jamais se cobrem de vergonha.",
                    "Quando clama o pobre, o Eterno o ouve e o livra de todas as suas atribulações.",
                    "Acampa o anjo do Eterno ao redor dos que O temem e lhes traz salvação.",
                    "Considerai e vede quão bom é o Eterno. Bem aventurado é o que Nele confia!",
                    "Que temam ao Eterno seus consagrados e nada lhes há de faltar.",
                    "Podem os leões sofrer de fome, mas para os que buscam ao Eterno, nada faltará.",
                    "Vinde, filhos, e escutai-me; ensinar-vos-ei o temor ao Eterno.",
                    "Quem é o homem que ama a vida e deseja longos dias para aproveitá-la em felicidade?",
                    "Aquele que guarda do mal a sua língua e cujos lábios não pronunciam falsidades;",
                    "que se desvia do mal e pratica o bem, busca a paz e segue seu caminho.",
                    "O Eterno tem Seus olhos fixos nos justos, Seus ouvidos atentos a seu clamor.",
                    "Desvia o Eterno Sua face dos malfeitores para, da terra, erradicar sua lembrança.",
                    "Clamam ao Eterno os justos. Ele os escuta e livra-os de todas as suas atribulações.",
                    "O Eterno apoia os alquebrados de coração e salva os de espírito contrito.",
                    "Numerosas são as aflições dos justos, mas Ele os livra de todas elas.",
                    "Preserva todo o seu ser, nem sequer um osso é quebrado.",
                    "A própria maldade destruirá o ímpio e, por seu ódio ao justo, lhe advirá condenação.",
                    "Resgata o Eterno a alma de Seus servos; os que Nele buscam refúgio, jamais perecerão."
                ]
            },
            {
                "ref": 35,
                "verses": [
                    "De David. Combate, ó Eterno, meus adversários; guerreia com os que contra mim se erguem.",
                    "Veste o escudo e a armadura e levanta-Te em meu auxílio.",
                    "Empunha a lança e o machado contra meus perseguidores, e à minha alma fala: “Eu sou a Tua salvação!”",
                    "Sejam humilhados e envergonhados os que atentam contra minha alma; retrocedam e se desesperem os que tramam meu mal.",
                    "Que sejam como a palha ao vento, e que o anjo de Deus os disperse.",
                    "Que sejam tenebrosos e escorregadios os seus caminhos, e que o anjo de Deus os persiga.",
                    "Pois sem motivo me expuseram a uma armadilha, sem motivo escavaram uma cova para mim.",
                    "Que de súbito os alcance o desastre, e na rede que contra mim armaram, eles mesmos venham a ser presos.",
                    "Minha alma se rejubilará no Eterno e exultará na Sua redenção.",
                    "Todo o meu ser proclamará: “Eterno, quem é como Tu?” É Ele quem salva o aflito do mais forte; e ao pobre e ao necessitado de seu usurpador.",
                    "Testemunhas maliciosas indagar-me-ão sobre o que não sei.",
                    "Pagar-me-ão o bem com maldade, enlutando minha alma.",
                    "Entretanto, em sua adversidade me cobri de luto e com jejum afligi minha alma; possam beneficiar a mim as preces que por eles fiz.",
                    "Como por um companheiro ou por um irmão me senti compadecido, como um enlutado por sua mãe entristeci-me.",
                    "Porém, quando tropecei, eles se alegraram e contra mim se ajuntaram, golpeando-me sem que eu soubesse por que; sem cessar me atacam.",
                    "Com escárnio e zombaria me insultaram. Rangeram seus dentes contra mim.",
                    "Eterno! Até quando tolerarás? Resgata minha alma de suas tentativas de destruição, minha vida dos que me atacam como leões.",
                    "Louvar-Te-ei perante multidões, perante todos Te enaltecerei.",
                    "Que sobre mim não se rejubilem triunfantes meus inimigos gratuitos, e que não pisquem os olhos em zombaria, os que sem causa me odeiam.",
                    "Pois que eles não falam em paz, mas palavras de perfídia dirigem aos homens pacíficos da terra.",
                    "Contra mim escancaram suas bocas e exultam dizendo: “Vimos com nossos olhos!”",
                    "Viste o que fazem, ó Eterno! Não ignores seus atos! Eterno, não Te afastes de mim!",
                    "Levanta-te para fazer justiça, em defesa de minha causa, ó Eterno!",
                    "Julga-me segundo a Tua justiça, ó Eterno, meu Deus, e não permita que se regozijem meus detratores.",
                    "Que não digam em seus corações: “Nossa alma está exultante!” E não exclamem: “Nós o devoramos!”",
                    "Que se confundam e se envergonhem os que se alegram com minha desgraça; que se cubram de humilhação e frustração os que se erguem contra mim.",
                    "Que se alegrem e cantem os que almejam meu triunfo e proclamem sempre: “Exaltemos o Eterno que Se compraz com o bem-estar de Seu servo.”",
                    "E minha voz enaltecerá Tua justiça e cantará todo dia em Teu louvor."
                ]
            },
            {
                "ref": 36,
                "verses": [
                    "Ao mestre do canto, de David, servo do Eterno.",
                    "Palavras que incitam a transgressão brotam do coração do ímpio e seus olhos não refletem o temor de Deus.",
                    "A iniqüidade o atrai e o conduz à maldade.",
                    "Enganosas e malévolas são suas palavras; à sabedoria e à prática do bem renunciou.",
                    "Mesmo em seu leito planeja o mal, escolhe o caminho que foge do bem, e ao mal não abomina.",
                    "Ó Eterno! Tua clemência alcança aos céus, e a Tua fidelidade chega às alturas.",
                    "Tua justiça é como as Tuas montanhas altaneiras, ó Eterno, e Teus decretos são profundos como os abismos imensos; tanto o ser humano como os animais em Ti têm sua salvação.",
                    "Quão preciosa é a Tua benignidade, ó Deus; à sombra das Tuas asas se refugiam os homens.",
                    "Na abundância de Tua Morada serão saciados e em torrentes refrescantes beberão com prazer.",
                    "Pois de Ti provém a fonte da vida e de Tua luz recebemos claridade.",
                    "Estende o manto de Tua bondade aos que Te são devotados e Tua justiça aos puros de coração.",
                    "Que não me calque o pé do arrogante, nem me desvie a mão do perverso.",
                    "Eis que tombarão os que praticam o mal, cairão e não mais se poderão reerguer."
                ]
            },
            {
                "ref": 37,
                "verses": [
                    "De David. Não te irrites por causa dos ímpios, nem invejes os malfeitores.",
                    "Pois como a relva, em breve hão de secar, e tal qual a grama verde murcharão.",
                    "Confia no Eterno e faze o bem; assim habitarás na terra e te nutrirás com a fé.",
                    "Te deleitarás com o Eterno e Ele atenderá os desejos de teu coração.",
                    "Orienta teus caminhos para o Eterno, confia Nele e Ele agirá.",
                    "Ele exibirá a tua justiça como a luz, e o teu direito como o sol do meio dia.",
                    "Silencia diante do Eterno e espera por Ele; não te exasperes porque prospera em seu caminho aquele que trama intrigas.",
                    "Deixa a cólera e abandona a ira. Não te irrites, pois causarás mal a ti mesmo.",
                    "Saiba que os perversos serão abatidos, mas os que esperam no Eterno, eles herdarão a terra.",
                    "Ainda um pouco e não haverá mais ímpios; tu procurarás em seu lugar, porém não mais os encontrarás ali.",
                    "E os humildes herdarão a terra e deleitar-se-ão com a paz completa.",
                    "O perverso trama contra o justo e range seus dentes para ele.",
                    "Mas o Eterno dele zombará, pois vê que se aproxima o seu dia.",
                    "Os ímpios desembainham suas espadas e armam seus arcos para derrubar o pobre e necessitado, para massacrar os que caminham na retidão.",
                    "Suas espadas perfurarão seus próprios corações e seus arcos quebrar-se-ão.",
                    "Mais vale o pouco que tenha o justo do que a abundância dos malévolos.",
                    "Pois os braços dos ímpios serão quebrados, mas o Eterno amparará os justos.",
                    "O Eterno vela os dias dos justos e a herança deles será eterna.",
                    "Eles não serão envergonhados nos momentos difíceis, e nos dias de fome serão saciados.",
                    "Os ímpios perecerão e os inimigos do Eterno murcharão como a relva passageira, e se esvanecerão como a fumaça.",
                    "Pede emprestado o ímpio e não paga, porém o justo tem misericórdia e dá.",
                    "Os Seus abençoados herdarão a terra, e os que Ele amaldiçoar, perecerão.",
                    "Os passos do homem são estabelecidos pelo Eterno, quando Ele se compraz no Seu caminho.",
                    "Mesmo que venha a cair, não permanecerá assim, pois o Eterno ampara sua mão.",
                    "Fui moço e também envelheci, e nunca vi o justo em abandono, nem a sua descendência implorar por pão.",
                    "Todo dia demonstra misericórdia e empresta, e sua descendência é abençoada.",
                    "Desvia-te do mal e faze o bem, e subsistirás para sempre.",
                    "Pois o Eterno ama a justiça e não desamparará os Seus fiéis; eternamente serão resguardados, enquanto que a semente dos ímpios será destruída.",
                    "Os justos herdarão a terra e habitarão para sempre.",
                    "A boca do justo profere sabedoria e a sua língua prega justiça.",
                    "A Lei de seu Deus está em seu coração; seus passos não tropeçarão.",
                    "O perverso espreita o justo e almeja matá-lo.",
                    "Porém, o Eterno não o abandonará nas suas mãos e também não o deixará ser condenado em seu julgamento.",
                    "Espera no Eterno e guarda o Seu caminho, então Ele te elevará para herdar a terra e contemplar a ruína dos maus.",
                    "Vi um perverso tirano e arrogante como uma árvore viçosa.",
                    "E passou o tempo e eis que ele não estava mais; procurei-o, porém já não mais se encontrava.",
                    "Guarda a pureza e observa a retidão, pois há um porvir para o homem de paz.",
                    "Os transgressores, porém, serão todos aniquilados e o seu futuro não existirá.",
                    "A redenção dos justos vem do Eterno, seu baluarte nos momentos de aflição.",
                    "E o Eterno auxiliará e os libertará; livrá-los-á dos ímpios e os salvará, pois Nele se refugiaram."
                ]
            },
            {
                "ref": 38,
                "verses": [
                    "Salmo recordatório de David.",
                    "Eterno, não me punas em Tua ira nem me castigues em Teu furor.",
                    "Porquanto Tuas setas me alcançaram e Tua mão me atingiu.",
                    "Não há em mim qualquer parte ilesa devido à Tua indignação, nem há paz nos meus olhos por causa de meu pecado.",
                    "Pois minhas iniqüidades ultrapassaram meus limites, como uma carga excessiva sobre mim.",
                    "Infectadas e purulentas estão minhas feridas devido à minha insensatez.",
                    "Estou por demais abatido e curvado, todo o dia ando acabrunhado.",
                    "Meu corpo arde em febre e não há parte ilesa em minha carne.",
                    "Como estou debilitado e abatido, provoca rugidos a angustia de meu coração.",
                    "Ó Eterno! Ante Ti estão todos os meus desejos e nem meu suspiro Te fica oculto.",
                    "Meu coração palpita e minhas forças se esvaem; até a luz dos meus olhos me deixou.",
                    "Meus amigos e companheiros afastam-se de minhas feridas e meus próximos se conservam à distância.",
                    "Os que desejam destruir minha alma, tramam contra mim, e os que buscam o meu mal, tecem calúnias e continuamente proferem falsidades.",
                    "E eu, como um surdo nada escuto, e como um mudo nada falo.",
                    "Me comporto como um homem que não ouve e em cuja boca não há argumentos.",
                    "Pois em Ti, Eterno, espero; Tu me responderás, ó Eterno, meu Deus.",
                    "Pois eu disse: “Que não se regozijem sobre mim, e que não se agigantem contra mim ao resvalar meu pé.”",
                    "Estou prestes a cair e o meu sofrimento está sempre presente.",
                    "Minha iniqüidade confesso e inquieto-me com meus pecados.",
                    "Mas meus inimigos se fortalecem, e se multiplicam os que me odeiam sem razão.",
                    "Aqueles que pagam o bem com o mal me hostilizam porque o bem busco praticar.",
                    "Não me abandones, ó Eterno, meu Deus! Não Te afastes de mim.",
                    "Apressa-Te em meu auxílio, ó Eterno, Deus de minha salvação."
                ]
            },
            {
                "ref": 39,
                "verses": [
                    "Ao mestre do canto, para ser cantado com “Iedutun”, um salmo de David.",
                    "Eu disse: “Serei cuidadoso em meu caminho para não pecar com minha língua; amordaçarei minha boca na presença do iníquo.”",
                    "Emudeci, silenciei de falar o bem, e minha dor cresceu.",
                    "Meu coração incandesceu, meus pensamentos se incendiaram e eu disse:",
                    "“Diz-me, ó Eterno, qual será meu fim e qual a extensão de meus dias, para que eu me aperceba quão fugaz é minha vida.”",
                    "Em alguns palmos dimensionaste minha vida; sua extensão é como um nada diante de Ti; toda a existência humana é como uma total futilidade.",
                    "Como uma sombra passa o homem pela vida e fútil é sua luta fatigante; acumula riquezas, mas não sabe quem as recolherá.",
                    "Então, que posso pretender? Toda minha esperança em Ti deposito.",
                    "Resgata-me de minhas transgressões e não me deixes ser um indigno entre os infames.",
                    "Emudeci, minha boca não abri para reclamar ante o que fizeste.",
                    "Remove de mim Tua praga, pois pelo golpe de Tua mão caí.",
                    "Como advertência afliges o homem por sua iniqüidade, consumindo como uma traça os seus bens; vazia é a vida de todo ser humano se ele não se volta para Ti!",
                    "Ouve minha oração, ó Eterno, e atende minha prece; não ignores minhas lágrimas, porquanto, perante Ti, sou um forasteiro, como o foram meus antepassados.",
                    "Liberta-me para que eu recupere minhas forças, antes que eu me vá deste mundo e termine minha existência."
                ]
            },
            {
                "ref": 40,
                "verses": [
                    "Ao mestre do canto, um salmo de David.",
                    "No Eterno depositei minha esperança e Ele para mim Se inclinou, e minha prece ouviu.",
                    "Salvou-me do abismo e do lamaçal; sobre uma rocha me postou e orientou meus passos.",
                    "Em minha boca pôs uma nova canção, um cântico de louvor a meu Deus; possam muitos compreender o que aconteceu e adquirirão confiança e temor no Eterno.",
                    "Bem-aventurado é aquele que no Eterno deposita a sua confiança, e que não se volta para os soberbos nem para os que propagam mentiras.",
                    "Ó Eterno, quanto fizeste! Desígnios e atos plenos de maravilhas a nós dedicastes que, de tal forma, ninguém a Ti se pode comparar. Eu os relataria por toda parte, não fossem eles tão numerosos!",
                    "Fizeste-me compreender que nem oferendas nem sacrifícios desejaste; não requereste de mim sacrifícios para remir meus pecados.",
                    "Proclamei então: “Vê, trarei um pergaminho, narrando o que me aconteceu.”",
                    "Sempre almejei cumprir Tua vontade, e Tua Torá está no íntimo de meu ser.",
                    "Às multidões anunciei Teus atos de justiça, pois não se puderam conter meus lábios, como Tu sabes, ó Eterno.",
                    "Não guardei só em meu coração o louvor de Tua justiça; Tua salvação e fidelidade proclamei; da multidão não escondi Tua benevolência e Tua verdade.",
                    "Sei que não me negarás Tua misericórdia; Tua proteção dedicada guardar-me-á continuamente.",
                    "Porque infindáveis males me acometem, alcançaram-me minhas iniqüidades e me tolheram a visão; são mais numerosas que os cabelos da minha cabeça e fizeram desfalecer meu coração.",
                    "Não tardes em salvar-me, ó Eterno; apressa-Te em meu socorro, ó Eterno.",
                    "Que sejam humilhados e frustrados os que tentam destruir minha alma e recuem desonrados os que querem o meu mal.",
                    "Recuem envergonhados e se sintam desolados os que zombam de mim.",
                    "Regozijar-se-ão e se alegrarão, porém, aqueles que Te buscam, e Te exaltarão os que se comprazem com Tua redenção.",
                    "Quanto a mim, sou desvalido e pobre. Ó Eterno, não desvies de mim Teu pensamento, pois Tu és meu escudo e minha proteção; não tardes, ó Eterno, Deus meu."
                ]
            },
            {
                "ref": 41,
                "verses": [
                    "Ao mestre do canto, um salmo de David.",
                    "Bem-aventurado aquele que atenta para o debilitado; no dia de seu infortúnio o Eterno o livrará.",
                    "Ele o guardará e o fará viver, será feliz na terra e não será entregue às mãos de seus inimigos.",
                    "Na enfermidade o Eterno lhe dará amparo; seu leito guardará quando uma doença o acometer.",
                    "Eu pedi: “Concede-me Tua graça, ó Eterno, e cura minha alma, mesmo tendo eu pecado contra Ti.”",
                    "Meus inimigos só me desejam mal: “Quando perecerá e quando será erradicado seu nome?”",
                    "Se vêm me visitar, são insinceros; maldade lhes preenche o coração, e ao sair só notícias más divulgarão.",
                    "Se unem para, contra mim, murmurar todos meus detratores, e pensamentos malévolos a mim dirigem:",
                    "“Maligna doença o acometeu. Caído está e não conseguirá se reerguer.”",
                    "Até o amigo em quem confiei, e que partilhava de meu pão também me traiu.",
                    "Mas Tu, ó Eterno, compadeceste de mim. Levanta-me e lhes darei a resposta merecida.",
                    "Saberei assim que Te comprazes em mim e que, portanto, não triunfará sobre mim meu inimigo.",
                    "Incólume me sustentarás e em Tua presença me manterás para sempre.",
                    "Bendito seja o Eterno, Deus de Israel, para todo sempre. Amen! Assim seja!"
                ]
            }
        ]
    }
}