{
    "data": {
        "chapters": [
            {
                "ref": 90,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Oração de Moisés, o homem de Deus. Ó Eterno, tens sido nosso abrigo por todas as gerações."
                    },
                    {
                        "ref": 2,
                        "text": "Antes que se formassem as montanhas, antes que fosse criada a terra, de eternidade a eternidade, Tu é Deus."
                    },
                    {
                        "ref": 3,
                        "text": "Fazes o homem tornar ao pó e dizes: “Arrependei-vos, ó filhos do homem!”."
                    },
                    {
                        "ref": 4,
                        "text": "Ante Ti, mil anos são como um dia que passou, como uma vigília noturna."
                    },
                    {
                        "ref": 5,
                        "text": "Tu os arrebatas e os conduzes ao sono; sua vida é como a da relva passageira."
                    },
                    {
                        "ref": 6,
                        "text": "Ela viceja e cresce pela manhã e, já ao anoitecer, está murcha e seca."
                    },
                    {
                        "ref": 7,
                        "text": "Pois somos consumidos por Tua ira e conturbados por Tua indignação."
                    },
                    {
                        "ref": 8,
                        "text": "Exibiste ante Ti nossa iniqüidade; nossos mais secretos pecados são expostos à luz da Tua Presença."
                    },
                    {
                        "ref": 9,
                        "text": "Na verdade escoam-se nossos dias sob Tua desaprovação; gastamos nossos anos de vida como um som que se desvanece."
                    },
                    {
                        "ref": 10,
                        "text": "É de setenta anos a extensão de nossas vidas, ou, para os mais fortes, oitenta anos. O que seria orgulho e sucesso, não passa de fadiga e enfado, pois rapidamente se esvai e termina."
                    },
                    {
                        "ref": 11,
                        "text": "Quem compreende o poder de Tua cólera, para temer, como deveria, Tua reprovação?"
                    },
                    {
                        "ref": 12,
                        "text": "Ensina-nos com o contar de nossos dias a alcançar a sabedoria do coração."
                    },
                    {
                        "ref": 13,
                        "text": "Volta-Te para nós, ó Eterno! Até quando teremos de esperar? Volta-Te para Teus servos!"
                    },
                    {
                        "ref": 14,
                        "text": "Sacia-nos pela manhã com a Tua benignidade, para que nos possamos regozijar e cantar ao longo de nossos dias."
                    },
                    {
                        "ref": 15,
                        "text": "Alegra-nos na proporção dos dias em que nos afligiste, dos anos em que nos abateu a adversidade."
                    },
                    {
                        "ref": 16,
                        "text": "Revela a Teus servos Tuas obras, e cobre Teus filhos de Tua glória."
                    },
                    {
                        "ref": 17,
                        "text": "Que sobre nós pouse Tua graça; faze prosperar as obras de nossas mãos; sim, a obra das nossas mãos, faze prosperar."
                    }
                ]
            },
            {
                "ref": 91,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Quem habita na morada do Altíssimo estará sempre sob Sua proteção."
                    },
                    {
                        "ref": 2,
                        "text": "Sobre o Eterno declarei: Ele é meu refúgio e minha fortaleza, meu Deus, em Quem deposito toda a minha confiança."
                    },
                    {
                        "ref": 3,
                        "text": "Ele te livrará do laço do caçador traiçoeiro e da peste que assola tenebrosamente."
                    },
                    {
                        "ref": 4,
                        "text": "Ele te cobrirá com Suas asas e sob elas encontrarás abrigo seguro."
                    },
                    {
                        "ref": 5,
                        "text": "Não temas o terror que campeia durante a noite, nem a flecha que busca seu alvo durante o dia,"
                    },
                    {
                        "ref": 6,
                        "text": "nem a peste que se propaga nas trevas, nem tampouco o destruidor que ataca ao meio-dia."
                    },
                    {
                        "ref": 7,
                        "text": "Ainda que tombem mil ao teu lado e dez mil à tua direita, não serás atingido."
                    },
                    {
                        "ref": 8,
                        "text": "Somente teus olhos contemplarão e perceberão a retribuição proporcionada aos ímpios."
                    },
                    {
                        "ref": 9,
                        "text": "Pois disseste: “O Eterno é meu refúgio”, e fizeste tua a morada do Altíssimo."
                    },
                    {
                        "ref": 10,
                        "text": "Nenhum desastre se abaterá sobre ti e nenhuma calamidade se aproximará de tua tenda."
                    },
                    {
                        "ref": 11,
                        "text": "Pois Ele encarrega Seus anjos cuidarem de ti e de te protegerem por todos os caminhos."
                    },
                    {
                        "ref": 12,
                        "text": "Tomar-te-ão nas suas mãos para que não tropece teu pé em alguma pedra."
                    },
                    {
                        "ref": 13,
                        "text": "Poderás pisar sobre o leão e a víbora, sobre o filhote do leão e a serpente, sem perigo."
                    },
                    {
                        "ref": 14,
                        "text": "“Ele se uniu a Mim, portanto o protegerei; mantê-lo-ei a salvo, porque Me ama."
                    },
                    {
                        "ref": 15,
                        "text": "Quando Me chamar, hei de responder-lhe; estarei com ele quando enfrentar atribulações; resgatá-lo-ei e farei com que seja honrado."
                    },
                    {
                        "ref": 16,
                        "text": "Contemplá-lo-ei com uma longa vida e o farei ver Meu poder salvador”, disse o Eterno."
                    }
                ]
            },
            {
                "ref": 92,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Salmo e cântico para o dia de Shabat."
                    },
                    {
                        "ref": 2,
                        "text": "Como é bom louvar o Eterno e entoar salmos em honra de Teu Nome, ó Altíssimo!"
                    },
                    {
                        "ref": 3,
                        "text": "Proclamar desde o amanhecer Tua bondade e, às noites, Tua fidelidade."
                    },
                    {
                        "ref": 4,
                        "text": "Com o alaúde, a lira e a harpa acompanhando com seu som minhas palavras."
                    },
                    {
                        "ref": 5,
                        "text": "Porque me trazes satisfação com Teus feitos, cantarei com alegria, celebrando as obras de Tuas mãos."
                    },
                    {
                        "ref": 6,
                        "text": "Quão magníficas elas são, ó Eterno, e quão profundos são Teus desígnios!"
                    },
                    {
                        "ref": 7,
                        "text": "O insensato não os percebe e os tolos não conseguem entender que,"
                    },
                    {
                        "ref": 8,
                        "text": "mesmo que brotem como erva os iníquos e floresçam os malévolos, eles serão, para sempre, destruídos."
                    },
                    {
                        "ref": 9,
                        "text": "Porém Tu, ó Eterno, permaneces eternamente exaltado."
                    },
                    {
                        "ref": 10,
                        "text": "Pois Teus inimigos, ó Eterno, perecerão, e serão dispersos todos os que praticam iniqüidades."
                    },
                    {
                        "ref": 11,
                        "text": "Exaltaste minha força como a de um búfalo e me cingiste com óleo puro."
                    },
                    {
                        "ref": 12,
                        "text": "Meus olhos enxergaram o destino de meus inimigos, e meus ouvidos hão de escutar o que acontecerá aos malévolos."
                    },
                    {
                        "ref": 13,
                        "text": "Os justos, porém, florescerão como a palmeira; como o cedro do Líbano crescerão altaneiros."
                    },
                    {
                        "ref": 14,
                        "text": "Plantados na casa do Eterno, florescerão nos átrios do nosso Deus."
                    },
                    {
                        "ref": 15,
                        "text": "Mesmo na velhice, cheios de seiva e viço produzirão frutos"
                    },
                    {
                        "ref": 16,
                        "text": "para proclamar que reto é o Eterno. Ele é a minha Rocha, que não dá lugar à injustiça."
                    }
                ]
            },
            {
                "ref": 93,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Reina o Eterno e majestade O reveste; sim, força e majestade O revestem."
                    },
                    {
                        "ref": 2,
                        "text": "Firme e inabalado está o mundo por Ele criado. Desde a mais remota antigüidade, firme é o trono do Eterno."
                    },
                    {
                        "ref": 3,
                        "text": "Elevam os rios a voz de suas águas fragorosas."
                    },
                    {
                        "ref": 4,
                        "text": "Acima, porém, do bramido das águas mais volumosas, acima do quebrado das vagas do mar, está o Eterno, que é poderoso nas alturas!"
                    },
                    {
                        "ref": 5,
                        "text": "Fidelíssimos são os Teus testemunhos; santidade embelezará Tua casa, ó Eterno, agora e para todo o sempre."
                    }
                ]
            },
            {
                "ref": 94,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ó Eterno, Deus de vingança, mostra-Te! Aparece, ó Deus da vingança!"
                    },
                    {
                        "ref": 2,
                        "text": "Ergue-Te, ó Juiz da terra, e retribui aos soberbos como merecem."
                    },
                    {
                        "ref": 3,
                        "text": "Até quando, Eterno, até quando exultarão os perversos,"
                    },
                    {
                        "ref": 4,
                        "text": "e se derramarão em discursos arrogantes e se vangloriarão os que praticam iniqüidades?"
                    },
                    {
                        "ref": 5,
                        "text": "Eles esmagam Teu povo e afligem Tua herança."
                    },
                    {
                        "ref": 6,
                        "text": "Assassinam a viúva, o estrangeiro e o órfão."
                    },
                    {
                        "ref": 7,
                        "text": "Eles murmuram: O Eterno nada verá nem o saberá o Deus de Jacob."
                    },
                    {
                        "ref": 8,
                        "text": "Tentai compreender, ignorantes dentre o povo, e vós, insensatos, quando havereis de perceber?"
                    },
                    {
                        "ref": 9,
                        "text": "Porventura não escutará quem plantou os ouvidos? Não enxergará quem criou os olhos?"
                    },
                    {
                        "ref": 10,
                        "text": "Não haverá de punir quem educou as nações, e trouxe aos homens o saber?"
                    },
                    {
                        "ref": 11,
                        "text": "O Eterno bem sabe quão vãos são os pensamentos do homem."
                    },
                    {
                        "ref": 12,
                        "text": "Feliz o homem que repreendido pelo Eterno, Dele recebe o ensinamento pela Sua Lei,"
                    },
                    {
                        "ref": 13,
                        "text": "pois então dá-lhe conforto na época da adversidade, enquanto para o perverso prepara uma cova."
                    },
                    {
                        "ref": 14,
                        "text": "O Eterno não rejeitará Seu povo nem desamparará a Sua herança."
                    },
                    {
                        "ref": 15,
                        "text": "Justiça será feita aos íntegros e será obedecida por todos os retos de coração."
                    },
                    {
                        "ref": 16,
                        "text": "Quem se levantará a meu favor contra os perversos? Quem estará por mim contra os iníquos?"
                    },
                    {
                        "ref": 17,
                        "text": "Não tivesse o Eterno sido o meu auxílio, minha alma estaria, em breve, na morada do silêncio."
                    },
                    {
                        "ref": 18,
                        "text": "Quando eu disse “meu pé resvalou”, Tua bondade, ó Eterno, me susteve. Quando dúvidas se multiplicavam em meu coração,"
                    },
                    {
                        "ref": 19,
                        "text": "Teu conforto alegrava minha alma."
                    },
                    {
                        "ref": 20,
                        "text": "Pode o trono da perversidade estar Contigo associado? Ou com aquele que, sob a aparência da lei, perpetra maldades?"
                    },
                    {
                        "ref": 21,
                        "text": "Estes se reúnem para tramar contra a alma do justo e condenar o sangue inocente."
                    },
                    {
                        "ref": 22,
                        "text": "Mas o Eterno é meu baluarte, meu refúgio, a alta rocha em que me abrigo."
                    },
                    {
                        "ref": 23,
                        "text": "Faz voltar sobre os malévolos sua própria iniqüidade, e com sua própria maldade os exterminará. Sim, o Eterno, nosso Deus, os exterminará."
                    }
                ]
            },
            {
                "ref": 95,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Venham, cantemos a Ado-nai; toquemos o shofar em júbilo) à Rocha da nossa salvação."
                    },
                    {
                        "ref": 2,
                        "text": "Aproximemo-nos d'Ele com agradecimentos; louvêmo-Lo com cântico de louvor."
                    },
                    {
                        "ref": 3,
                        "text": "Pois Ado-nai é um grande Todo-Poderoso, e um grande Rei acima de todos os seres celestiais."
                    },
                    {
                        "ref": 4,
                        "text": "Em Suas mãos estão os mistérios ocultos da terra, e os cumes das montanhas são Seus."
                    },
                    {
                        "ref": 5,
                        "text": "Pois o mar é Seu, e Ele o fez; Suas mãos formaram a terra seca;"
                    },
                    {
                        "ref": 6,
                        "text": "Venham, prostemo-nos e inclinemo-nos; ajoelhemo-nos diante de Ado-nai, nosso Criador."
                    },
                    {
                        "ref": 7,
                        "text": "Pois Ele é nosso Deus e nós somos o povo que Ele apascenta, o rebanho sob Sua mão [encargo] – hoje,se vocês ouvissem Sua voz!"
                    },
                    {
                        "ref": 8,
                        "text": "Não endureçam seus corações como em Merivá, como no dia de Massá, no deserto."
                    },
                    {
                        "ref": 9,
                        "text": "Onde seus ancestrais Me testaram; eles Me experimentaram, embora tivessem visto os Meus atos."
                    },
                    {
                        "ref": 10,
                        "text": "Durante quarenta anos Eu disputei com essa geração; então Eu disse: 'Eles são um povo de coração errante, eles não conhecem Meus caminhos!'"
                    },
                    {
                        "ref": 11,
                        "text": "Portanto, Eu jurei na Minha cólera que eles não entrarão no Meu lugar de descanso [a Terra de Israel e Jerusalém]."
                    }
                ]
            },
            {
                "ref": 96,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Erguei ao Eterno uma nova canção. Que toda a terra Lhe entoe uma melodia."
                    },
                    {
                        "ref": 2,
                        "text": "Cantai ao Eterno, bendizei Seu Nome, proclamai a cada dia a salvação que Dele provém."
                    },
                    {
                        "ref": 3,
                        "text": "Que ante todas as nações exaltemos Sua glória e entre todos os povos Seus feitos maravilhosos,"
                    },
                    {
                        "ref": 4,
                        "text": "porque grande é o Eterno e digno dos mais altos louvores. Ele é reverenciado acima de todos os poderosos,"
                    },
                    {
                        "ref": 5,
                        "text": "pois os deuses dos povos pagãos são apenas ídolos, enquanto o Eterno é o Criador dos céus."
                    },
                    {
                        "ref": 6,
                        "text": "Honra e majestade estão à Sua frente; glória e beleza resplandecem de Seu santuário."
                    },
                    {
                        "ref": 7,
                        "text": "Rendei ao Eterno, ó família dos povos, rendei ao Eterno tributo de glória e majestade."
                    },
                    {
                        "ref": 8,
                        "text": "Rendei a devida honra a Seu Nome; vinde a Seus átrios portando oferendas."
                    },
                    {
                        "ref": 9,
                        "text": "Prostrai-vos ante o Eterno em Sua sagrada morada; tremam diante Dele todos os habitantes da terra."
                    },
                    {
                        "ref": 10,
                        "text": "Anunciai entre as nações: o Eterno reina; Ele firmou o mundo de forma a que não possa ser abalado. Com eqüidade Ele julgará os povos."
                    },
                    {
                        "ref": 11,
                        "text": "Alegrem-se os céus e regozije-se a terra, brame o mar em toda sua plenitude;"
                    },
                    {
                        "ref": 12,
                        "text": "exultem os campos com tudo que neles há, e cantem em júbilo todas as árvores da floresta"
                    },
                    {
                        "ref": 13,
                        "text": "diante do Eterno, pois eis que Ele vem para julgar a terra. Ele julgará o mundo com Sua justiça, e os povos com a Sua verdade."
                    }
                ]
            },
            {
                "ref": 97,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Reina o Eterno e por isto regozija-se a terra e alegram-se as incontáveis ilhas."
                    },
                    {
                        "ref": 2,
                        "text": "Ele está envolvido por densas e escuras nuvens, e justiça e direito formam a base do Seu trono."
                    },
                    {
                        "ref": 3,
                        "text": "Fogo O precede e abrasa os inimigos à Sua volta."
                    },
                    {
                        "ref": 4,
                        "text": "Seus relâmpagos iluminam o mundo, e a terra os vê e estremece."
                    },
                    {
                        "ref": 5,
                        "text": "Como cera se derretem os montes ante o Eterno, o Senhor de toda a terra."
                    },
                    {
                        "ref": 6,
                        "text": "Os céus proclamam Sua justiça e todos os povos vêem Sua glória."
                    },
                    {
                        "ref": 7,
                        "text": "Humilhados ficam todos os que veneram ídolos e deles se vangloriam. Diante Dele se prostram todos os poderosos."
                    },
                    {
                        "ref": 8,
                        "text": "Tsión ouve e se alegra, e rejubilam-se as filhas de Judá ante Teus juízos, ó Eterno."
                    },
                    {
                        "ref": 9,
                        "text": "Porque Tu, ó Eterno, és supremo sobre toda a terra, elevado acima de todos os poderosos."
                    },
                    {
                        "ref": 10,
                        "text": "Vós que amais ao Eterno, repudiai o mal; Ele preserva as almas de Seus fiéis e os salva das mãos dos malévolos."
                    },
                    {
                        "ref": 11,
                        "text": "Luz eterna foi semeada para os justos e alegria para os de coração puro."
                    },
                    {
                        "ref": 12,
                        "text": "Alegrai-vos no Eterno todos os justos e rendei louvores à menção de Seu santo Nome."
                    }
                ]
            },
            {
                "ref": 98,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um salmo. Entoai para o Eterno uma nova canção, pois maravilhosos são Seus feitos; Sua Destra, Seu braço santo Lhe trouxeram triunfo."
                    },
                    {
                        "ref": 2,
                        "text": "O Eterno fez com que todos os povos percebessem Seu poder salvador e Sua justiça."
                    },
                    {
                        "ref": 3,
                        "text": "Lembrou Sua bondade e Sua promessa fiel à casa de Israel; até os mais longínquos confins da terra testemunharam a salvação de nosso Deus."
                    },
                    {
                        "ref": 4,
                        "text": "Que toda a terra aclame o Eterno, prorrompa em cânticos, se expanda em júbilo e entoe músicas."
                    },
                    {
                        "ref": 5,
                        "text": "Com a harpa e com vozes harmoniosas, apresentai salmos ao Eterno."
                    },
                    {
                        "ref": 6,
                        "text": "Com trombetas e ao som do Shofar, aclamai ao Rei Eterno."
                    },
                    {
                        "ref": 7,
                        "text": "Brame em louvor o mar em sua plenitude, o mundo e todos os seus habitantes."
                    },
                    {
                        "ref": 8,
                        "text": "Com palmas se manifestam os rios, e o cantar dos montes ressoa em uníssono,"
                    },
                    {
                        "ref": 9,
                        "text": "para aclamar o Eterno que vem julgar a terra. Sim, Ele julgará o universo com justiça e os povos com eqüidade."
                    }
                ]
            },
            {
                "ref": 99,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Quando reinar o Eterno, tremerão todos os povos. Ante Seu trono, apoiado sobre querubins, estremecerá a terra."
                    },
                    {
                        "ref": 2,
                        "text": "Grande é o Eterno em Tsión, soberano entre todos os povos."
                    },
                    {
                        "ref": 3,
                        "text": "Louvado será Seu Nome, grande e temível, pois Ele é sagrado."
                    },
                    {
                        "ref": 4,
                        "text": "Poderoso é o Rei que ama a justiça; Ele estabeleceu a retidão e, com eqüidade e direito, julga Jacob."
                    },
                    {
                        "ref": 5,
                        "text": "Exaltai ao Eterno, nosso Deus, e prostrai-vos a Seus pés, pois santo é Ele."
                    },
                    {
                        "ref": 6,
                        "text": "Moisés e Aarão estavam entre Seus sacerdotes e Samuel entre os que invocaram Seu Nome. Invocavam o Eterno, e Ele lhes respondia."
                    },
                    {
                        "ref": 7,
                        "text": "Na coluna de nuvem lhes falava, e eles obedeciam Seus estatutos e todas as leis que lhes transmitia"
                    },
                    {
                        "ref": 8,
                        "text": "Tu lhes respondestes, ó Eterno, nosso Deus, mostrando ser um Deus que perdoa, mas que também pune as transgressões."
                    },
                    {
                        "ref": 9,
                        "text": "Exaltai o Eterno, nosso Deus, e prostrai-vos no Seu santo Monte, porque santo é o Eterno, nosso Deus."
                    }
                ]
            },
            {
                "ref": 100,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um salmo de ação de graças. Habitantes de toda a terra, aclamai com regozijo o Eterno."
                    },
                    {
                        "ref": 2,
                        "text": "Apresentai-vos com cânticos diante Dele e servi-O com alegria."
                    },
                    {
                        "ref": 3,
                        "text": "Lembrai que o Eterno é Deus; Ele nos fez e somente a Ele pertencemos. Somos Seu povo, o rebanho de Quem é pastor."
                    },
                    {
                        "ref": 4,
                        "text": "Com ação de graças atravessai Seus pórticos e erguei louvores em Seus átrios; rendei-Lhe graças e bendizei Seu Nome."
                    },
                    {
                        "ref": 5,
                        "text": "Porque pleno de bondade é o Eterno; Sua misericórdia é eterna e Sua fidelidade e dedicação se estendem por todas as gerações."
                    }
                ]
            },
            {
                "ref": 101,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Salmo de David. Sobre bondade e justiça entoarei uma canção; a Ti, ó Eterno, quero louvar."
                    },
                    {
                        "ref": 2,
                        "text": "O caminho da integridade buscarei; quando o alcançarei? Me sentirei então com o meu coração puro, no recinto de meu lar."
                    },
                    {
                        "ref": 3,
                        "text": "Não pousarei meus olhos sobre qualquer ação perversa; atos desonestos abomino e deles não participarei."
                    },
                    {
                        "ref": 4,
                        "text": "De um coração perverso me afastarei e não conhecerei o mal."
                    },
                    {
                        "ref": 5,
                        "text": "Aquele que secretamente calunia seu próximo eu destruirei; aos de olhar insolente e coração presunçoso não tolerarei."
                    },
                    {
                        "ref": 6,
                        "text": "Buscam meus olhos os fiéis da terra, para que comigo habitem, e os que trilham caminhos justos, para dentre eles escolher os que me servirão."
                    },
                    {
                        "ref": 7,
                        "text": "Não habitará em meu lar o que difama, e não permanecerá ante meus olhos aquele que falta com a verdade."
                    },
                    {
                        "ref": 8,
                        "text": "A cada manhã hei de exterminar os ímpios da terra, para livrar de todos os malévolos a cidade do Eterno."
                    }
                ]
            },
            {
                "ref": 102,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Uma prece de um oprimido, quando se sente desfalecer e derrama ante o Eterno sua súplica."
                    },
                    {
                        "ref": 2,
                        "text": "Ó Eterno, ouve minha prece e permita que Te alcance meu clamor!"
                    },
                    {
                        "ref": 3,
                        "text": "Não ocultes de mim Tua face no dia de minha aflição, e sim, inclina para mim Teu ouvido; atende-me prontamente quando eu Te invocar."
                    },
                    {
                        "ref": 4,
                        "text": "Pois como fumaça se esvaem meus dias e, como se estivessem expostos ao fogo se ressecam meus ossos."
                    },
                    {
                        "ref": 5,
                        "text": "Como a relva abatida pelo calor do sol, está murcho meu coração; esqueço até de comer meu pão."
                    },
                    {
                        "ref": 6,
                        "text": "De tanto me desgastar em suspiros, colou-se minha pele em meus ossos."
                    },
                    {
                        "ref": 7,
                        "text": "Me sinto como uma ave no deserto, como um pássaro que só encontra ruínas."
                    },
                    {
                        "ref": 8,
                        "text": "Sim, estou insone, e me assemelho a um solitário pássaro sobre um telhado."
                    },
                    {
                        "ref": 9,
                        "text": "Afrontam-me todos os dias meus inimigos, e meus detratores usam meu nome para praguejar."
                    },
                    {
                        "ref": 10,
                        "text": "Comi cinzas como se fora pão; lágrimas se misturam com o que bebo"
                    },
                    {
                        "ref": 11,
                        "text": "por causa de Tua indignação e Tua ira; Tu me elevaste e depois me precipitaste ao chão."
                    },
                    {
                        "ref": 12,
                        "text": "Como sombra passageira são meus dias e como a erva murcha ressequei."
                    },
                    {
                        "ref": 13,
                        "text": "Mas Tu, ó Eterno, para sempre estarás perante nós entronizado, e por todas as gerações não deixará Teu Nome de ser lembrado."
                    },
                    {
                        "ref": 14,
                        "text": "Certamente erguer-Te-ás e demonstrarás Tua piedade para com Tsión, porque há de chegar o tempo de favorecê-la; há de chegar a época para isto estabelecida."
                    },
                    {
                        "ref": 15,
                        "text": "Pois Teus servos amam até as pedras de suas cidades destruídas e a poeira de seus caminhos arruinados."
                    },
                    {
                        "ref": 16,
                        "text": "Então, as nações temerão o Nome do Eterno e todos os reis da terra a Sua glória."
                    },
                    {
                        "ref": 17,
                        "text": "Pois o Eterno terá reconstruído Tsión, e Se manifestado em toda Sua glória."
                    },
                    {
                        "ref": 18,
                        "text": "Voltou-se para a oração do desvalido e não desprezou suas preces."
                    },
                    {
                        "ref": 19,
                        "text": "Que seja isto escrito para as gerações futuras, para que a nação ainda por ser recriada louve o Eterno."
                    },
                    {
                        "ref": 20,
                        "text": "Pois das alturas do Seu santuário, Ele contemplou o céu e a terra,"
                    },
                    {
                        "ref": 21,
                        "text": "para ouvir o gemido dos cativos e libertar os que à morte estavam sentenciados;"
                    },
                    {
                        "ref": 22,
                        "text": "para proclamar em Tsión o Nome do Eterno e em Jerusalém o Seu louvor,"
                    },
                    {
                        "ref": 23,
                        "text": "ao reunirem-se povos e reinos para servi-Lo."
                    },
                    {
                        "ref": 24,
                        "text": "Ele debilitou minhas forças em meu caminho e encurtou meus dias."
                    },
                    {
                        "ref": 25,
                        "text": "Implorei então: “Meu Deus! Não me leves desta vida na metade dos meus dias, ó Tu, cujos anos perduram através das gerações por toda a eternidade.”"
                    },
                    {
                        "ref": 26,
                        "text": "Criaste a terra, e os céus são obras de Tuas mãos."
                    },
                    {
                        "ref": 27,
                        "text": "Eles talvez perecerão, mas Tu subsistirás eternamente; como uma roupa que envelhece eles se desgastarão; como se troca uma vestimenta Tu os substituirás e eles terão passado."
                    },
                    {
                        "ref": 28,
                        "text": "Tu, porém, és e serás sempre o mesmo, e incontáveis são Teus anos."
                    },
                    {
                        "ref": 29,
                        "text": "Os filhos de Teus servos farás habitar em segurança e, ante Ti, sua descendência certamente há de subsistir."
                    }
                ]
            },
            {
                "ref": 103,
                "verses": [
                    {
                        "ref": 1,
                        "text": "De David. Bendize o Eterno, ó alma minha, e seja Seu santo Nome bendito por todo o meu ser."
                    },
                    {
                        "ref": 2,
                        "text": "Sim, bendize o Eterno, ó alma minha, e não te esqueças de todos os Seus benefícios."
                    },
                    {
                        "ref": 3,
                        "text": "Ele é quem perdoa suas transgressões e cura tuas enfermidades,"
                    },
                    {
                        "ref": 4,
                        "text": "que resgata do túmulo tua vida e te coroa com bondade e misericórdia,"
                    },
                    {
                        "ref": 5,
                        "text": "e que alimenta com o bem teu crescimento, para que se renove tua juventude como a plumagem da águia."
                    },
                    {
                        "ref": 6,
                        "text": "O Eterno pratica a justiça e restabelece o direito dos oprimidos."
                    },
                    {
                        "ref": 7,
                        "text": "A Moisés revelou Seus caminhos, e aos filhos de Israel seus feitos."
                    },
                    {
                        "ref": 8,
                        "text": "Misericordioso e clemente é o Eterno; lento em irar-se, transbordante de beneficência."
                    },
                    {
                        "ref": 9,
                        "text": "Não contenderá nem manterá acesa sua cólera para sempre."
                    },
                    {
                        "ref": 10,
                        "text": "Não nos dispensou tratamento na dimensão de nossos pecados, nem nos retribuiu conforme nossa iniqüidade."
                    },
                    {
                        "ref": 11,
                        "text": "Pois assim como imensa é a altura do céu acima da terra, assim também é Sua benignidade para com os que O temem."
                    },
                    {
                        "ref": 12,
                        "text": "Tão distante quanto o Oriente do Ocidente, Ele distanciou de nós as transgressões que outrora praticamos."
                    },
                    {
                        "ref": 13,
                        "text": "Como um pai tem compaixão de seus filhos, assim é Sua compaixão para com os que O temem."
                    },
                    {
                        "ref": 14,
                        "text": "Pois Ele conhece nossa natureza e tem presente que do pó fomos feitos."
                    },
                    {
                        "ref": 15,
                        "text": "O homem, como a relva são os dias de sua vida; como a flor do campo ele floresce."
                    },
                    {
                        "ref": 16,
                        "text": "Mal sopra um vento e ela se esvai, e nem mais se saberá em que lugar ela existiu."
                    },
                    {
                        "ref": 17,
                        "text": "Mas por toda a eternidade é a benevolência do Eterno para com os que O temem, e Sua justiça para com todas as gerações,"
                    },
                    {
                        "ref": 18,
                        "text": "aos que guardam Sua aliança e lembram, para cumpri-los, os Seus mandamentos."
                    },
                    {
                        "ref": 19,
                        "text": "Nos céus estabeleceu Seu trono o Eterno, e Seu reino a tudo alcança."
                    },
                    {
                        "ref": 20,
                        "text": "Bendizei o Eterno, ó vós que sois Seus anjos, valorosas criaturas que ouvem e cumprem Sua palavra."
                    },
                    {
                        "ref": 21,
                        "text": "Bendizei o Eterno, ó vós que sois Suas hostes, Seus servos, cumpridores de Sua vontade."
                    },
                    {
                        "ref": 22,
                        "text": "Bendize o Eterno, ó toda Sua criação, em todos os lugares de Seu infinito domínio. Ó alma minha, bendize o Eterno!"
                    }
                ]
            },
            {
                "ref": 104,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ó alma minha, bendize o Eterno! Meu Deus, como és maravilhoso! Majestade e glória Te envolvem."
                    },
                    {
                        "ref": 2,
                        "text": "Um manto de luz Te reveste; estendes a vastidão do céu como se fora a coberta de uma tenda."
                    },
                    {
                        "ref": 3,
                        "text": "Sobre as águas ergueste Tua morada; fazes das nuvens Tua carruagem, e nas asas do vento Te deslocas."
                    },
                    {
                        "ref": 4,
                        "text": "Tornas os ventos Teus mensageiros, e o chamejante fogo Teu atendente."
                    },
                    {
                        "ref": 5,
                        "text": "Criaste a terra, assentando-a sobre base firme para que seja para sempre inabalável."
                    },
                    {
                        "ref": 6,
                        "text": "Como se estendesses sobre ela um manto, assim a cobriste com os oceanos; as águas cobriam as montanhas."
                    },
                    {
                        "ref": 7,
                        "text": "Ante Tua repreensão, começaram a refluir, e ante o ribombar de Teus trovões, se apressaram."
                    },
                    {
                        "ref": 8,
                        "text": "Ergueram-se os montes, aprofundaram-se os vales, ocupando os lugares que lhes destinaste."
                    },
                    {
                        "ref": 9,
                        "text": "Estabeleceste limites que não poderiam ultrapassar as águas, para que não voltassem a cobrir a terra."
                    },
                    {
                        "ref": 10,
                        "text": "Ordenaste às fontes que alimentassem regatos, que estes corressem pelos vales entre as montanhas."
                    },
                    {
                        "ref": 11,
                        "text": "Dão, assim de beber a todos os animais dos campos e satisfazem a sede de todos os silvestres."
                    },
                    {
                        "ref": 12,
                        "text": "Perto deles habitam as aves do céu e, de entre os ramos das árvores, entoam seu canto."
                    },
                    {
                        "ref": 13,
                        "text": "Regas as montanhas do alto de Tua morada e se farta a terra do fruto de Tuas obras."
                    },
                    {
                        "ref": 14,
                        "text": "Fazes crescer relva para o gado e plantas para o uso do homem, para que da terra possa extrair seu pão,"
                    },
                    {
                        "ref": 15,
                        "text": "e também o vinho que alegra seu coração, bem como o óleo que lhe faz reluzir o rosto."
                    },
                    {
                        "ref": 16,
                        "text": "Fartam-se de seiva as árvores do Eterno, os cedros do Líbano por Ele plantados,"
                    },
                    {
                        "ref": 17,
                        "text": "onde os pássaros constróem seus ninhos e os ciprestes onde se abrigam as cegonhas."
                    },
                    {
                        "ref": 18,
                        "text": "Os altos montes são refúgio para os cabritos, e as rochas para os coelhos."
                    },
                    {
                        "ref": 19,
                        "text": "Para marcar as estações criaste a lua, e ao sol determinaste o tempo de seu ocaso."
                    },
                    {
                        "ref": 20,
                        "text": "Estendes o manto da escuridão e faz-se a noite, quando despertam e vagueiam as feras da floresta."
                    },
                    {
                        "ref": 21,
                        "text": "Os filhotes do leão rugem por sua presa, e buscam de Deus seu alimento."
                    },
                    {
                        "ref": 22,
                        "text": "Quando nasce o sol, eles se recolhem a seus covis."
                    },
                    {
                        "ref": 23,
                        "text": "Sai o homem para seu trabalho e sua obra até a tarde."
                    },
                    {
                        "ref": 24,
                        "text": "Quão imensa é a multiplicidade de Tuas obras! Com sabedoria, todas fizeste; plena está a terra das Tuas criações."
                    },
                    {
                        "ref": 25,
                        "text": "Eis o mar, amplo em sua vastidão imensa, habitado por um sem número de criaturas de todos os tamanhos."
                    },
                    {
                        "ref": 26,
                        "text": "Por ele navegam os navios e sulca caminhos o grande leviatã."
                    },
                    {
                        "ref": 27,
                        "text": "Todos de Ti esperam receber seu alimento no tempo apropriado."
                    },
                    {
                        "ref": 28,
                        "text": "Tu o forneces e eles logo o recolhem; lhes abre Tua mão e os fartas de tudo."
                    },
                    {
                        "ref": 29,
                        "text": "Quando escondes Teu rosto se perturbam; quando lhes tiras o fôlego expiram, e ao pó retornam."
                    },
                    {
                        "ref": 30,
                        "text": "Quando lhes envias Teu sopro de vida são criados e, assim, renovas a face da terra."
                    },
                    {
                        "ref": 31,
                        "text": "Perpétua é a glória do Eterno! Possa Ele sempre Se alegrar com o que criou."
                    },
                    {
                        "ref": 32,
                        "text": "Com Seu olhar faz estremecer a terra e, a seu toque, se incandescem as montanhas."
                    },
                    {
                        "ref": 33,
                        "text": "Enquanto eu viver cantarei ao Eterno; louvá-Lo-ei por todos os dias de minha vida."
                    },
                    {
                        "ref": 34,
                        "text": "Possa Lhe ser agradável o meu pensar. Regozijar-me-ei no Eterno."
                    },
                    {
                        "ref": 35,
                        "text": "Quanto aos pecadores, eles desaparecerão da terra e não mais existirão iníquos. Bendize o Eterno, ó alma minha! Louvado seja o Eterno! Haleluiá."
                    }
                ]
            },
            {
                "ref": 105,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvai ao Eterno, proclamai o Seu Nome! Divulgai entre todas as nações Seus feitos."
                    },
                    {
                        "ref": 2,
                        "text": "Entoai cantos e hinos narrando todos os Seus prodígios."
                    },
                    {
                        "ref": 3,
                        "text": "Senti-vos glorificados em Seu santo Nome, e que se alegrem os corações de todos os que buscam o Eterno."
                    },
                    {
                        "ref": 4,
                        "text": "Sim! Buscai sempre Sua Presença e Sua Força."
                    },
                    {
                        "ref": 5,
                        "text": "Ó vós, semente de Abrahão, Seu servo, ó vós, filhos de Jacob, Seus eleitos,"
                    },
                    {
                        "ref": 6,
                        "text": "recordai Seus prodígios, Seus atos maravilhosos e a justiça de seus julgamentos,"
                    },
                    {
                        "ref": 7,
                        "text": "pois Ele, o Eterno, é nosso Deus e em toda a terra são cumpridas Suas sentenças."
                    },
                    {
                        "ref": 8,
                        "text": "Lembrai-vos perpetuamente de Sua aliança, da promessa empenhada a mil gerações,"
                    },
                    {
                        "ref": 9,
                        "text": "do pacto que fez com Abrahão, de Seu juramento a Isaac,"
                    },
                    {
                        "ref": 10,
                        "text": "que confirmou a Jacob como lei imutável, e a Israel como aliança eterna,"
                    },
                    {
                        "ref": 11,
                        "text": "proclamando: “A ti darei a terra de Canaã, quinhão de tua eterna herança.”"
                    },
                    {
                        "ref": 12,
                        "text": "Quando não passavam de um pequeno número, estrangeiros naquela terra"
                    },
                    {
                        "ref": 13,
                        "text": "e peregrinavam de nação em nação, de um povo a outro,"
                    },
                    {
                        "ref": 14,
                        "text": "a ninguém permitiu oprimi-los, e a reis repreendeu, dizendo:"
                    },
                    {
                        "ref": 15,
                        "text": "“Não toqueis Meus ungidos nem maltrateis Meus profetas.”"
                    },
                    {
                        "ref": 16,
                        "text": "Fome fez abater-se sobre a terra, que deixou de produzir o pão que sustenta a vida."
                    },
                    {
                        "ref": 17,
                        "text": "Previamente, enviou José que como escravo foi vendido."
                    },
                    {
                        "ref": 18,
                        "text": "Afligiram-no com correntes nos pés e grilhões em sua alma."
                    },
                    {
                        "ref": 19,
                        "text": "Até o momento em que se cumpriu Sua palavra, e a determinação do Eterno o redimiu."
                    },
                    {
                        "ref": 20,
                        "text": "Ordenou o rei sua liberação, libertando-o o governante das nações."
                    },
                    {
                        "ref": 21,
                        "text": "Ele o tornou senhor de sua casa, deu-lhe poder sobre todas as suas possessões,"
                    },
                    {
                        "ref": 22,
                        "text": "para disciplinar seus príncipes e transmitir sabedoria a seus anciãos."
                    },
                    {
                        "ref": 23,
                        "text": "Veio então Israel ao Egito e morou na terra de Cham."
                    },
                    {
                        "ref": 24,
                        "text": "Tornou-o o Eterno extremamente fecundo, fazendo-o crescer em números mais que os seus inimigos."
                    },
                    {
                        "ref": 25,
                        "text": "Transformou seus corações, fazendo neles crescer o ódio a Seu povo, e planos malévolos contra Seus servos."
                    },
                    {
                        "ref": 26,
                        "text": "Enviou então Moisés, Seu servo, e Aarão, Seu escolhido."
                    },
                    {
                        "ref": 27,
                        "text": "Eles apresentaram Seus sinais no Egito, Seus atos maravilhosos contra a terra de Cham."
                    },
                    {
                        "ref": 28,
                        "text": "Fez descer as trevas e tudo escureceu, mas mesmo assim se rebelaram contra Sua palavra."
                    },
                    {
                        "ref": 29,
                        "text": "Transformou em sangue suas águas e provocou a morte dos peixes."
                    },
                    {
                        "ref": 30,
                        "text": "Rãs se espalharam por sua terra, até mesmo nos aposentos reais."
                    },
                    {
                        "ref": 31,
                        "text": "Por Sua ordem, hordas de feras e enxames de piolhos os assolaram."
                    },
                    {
                        "ref": 32,
                        "text": "Fez chover granizo e lançou fogo chamejante sobre sua terra."
                    },
                    {
                        "ref": 33,
                        "text": "Devastou suas videiras e figueiras, e abateu as árvores de seu território."
                    },
                    {
                        "ref": 34,
                        "text": "Por Seu comando, chegaram nuvens de gafanhotos e lagartos,"
                    },
                    {
                        "ref": 35,
                        "text": "que consumiram a relva e devoraram os frutos."
                    },
                    {
                        "ref": 36,
                        "text": "Feriu de morte seus primogênitos, primeiros frutos de sua força."
                    },
                    {
                        "ref": 37,
                        "text": "Conduziu Israel carregado de ouro e prata, sem que um inválido sequer houvesse em Suas tribos."
                    },
                    {
                        "ref": 38,
                        "text": "Regozijou-se o Egito com sua partida, pois grande temor os acossara."
                    },
                    {
                        "ref": 39,
                        "text": "Estendeu o Eterno uma nuvem como proteção e uma coluna de fogo para iluminar à noite."
                    },
                    {
                        "ref": 40,
                        "text": "Pediram e foram atendidos, com codornizes e pão dos céus, para saciá-los."
                    },
                    {
                        "ref": 41,
                        "text": "Fendeu uma rocha e dela jorraram águas que, como um rio, se espraiaram sobre a terra árida."
                    },
                    {
                        "ref": 42,
                        "text": "Pois Lembrou Sua santa palavra, dada a Abrahão, Seu servo."
                    },
                    {
                        "ref": 43,
                        "text": "Com regozijo, conduziu Seu povo com canções de júbilo de Seus eleitos."
                    },
                    {
                        "ref": 44,
                        "text": "Deu-lhes terras de outras nações e riquezas de outros povos"
                    },
                    {
                        "ref": 45,
                        "text": "para que guardassem Seus estatutos e observassem Seus ensinamentos. Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 106,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvado seja o Eterno! Louvai ao Eterno porque imensa é Sua bondade e eterna Sua misericórdia."
                    },
                    {
                        "ref": 2,
                        "text": "Quem encontrará palavras apropriadas para narrar Seus feitos poderosos? Quem apregoará todos os Seus louvores?"
                    },
                    {
                        "ref": 3,
                        "text": "Bem-aventurados todos os que cumprem Sua lei e agem com justiça em todos os momentos."
                    },
                    {
                        "ref": 4,
                        "text": "Lembra-Te de mim, ó Eterno, quando favoreceres Teu povo, e concede-me Tua salvação"
                    },
                    {
                        "ref": 5,
                        "text": "para que eu possa participar da ventura dos Teus eleitos, regozijar-me com a alegria de Tua nação e glorificar-me com a Tua herança."
                    },
                    {
                        "ref": 6,
                        "text": "Assim como nossos pais, pecamos também, praticamos iniqüidade e fomos perversos."
                    },
                    {
                        "ref": 7,
                        "text": "Nossos antepassados no Egito não compreenderam Teus atos miraculosos, não mantiveram constante a lembrança de Tua imensa benignidade e contra Ti se rebelaram nas margens do Mar Vermelho."
                    },
                    {
                        "ref": 8,
                        "text": "Apesar disto, Tu os salvaste pelo amor de Teu Nome, e para tornar patente perante todos Teu poder."
                    },
                    {
                        "ref": 9,
                        "text": "Fez secar o Mar Vermelho ante Seu clamor e os conduziu por suas profundezas como se fora um deserto."
                    },
                    {
                        "ref": 10,
                        "text": "O Eterno os salvou de seus opressores, redimiu-os das mãos de seus inimigos."
                    },
                    {
                        "ref": 11,
                        "text": "As águas cobriram seus atormentadores e nenhum conseguiu escapar."
                    },
                    {
                        "ref": 12,
                        "text": "Acreditaram, então, plenamente em Suas palavras e lhe elevaram cânticos de louvor."
                    },
                    {
                        "ref": 13,
                        "text": "Muito depressa, porém, esqueceram Seus feitos e abandonaram Sua orientação."
                    },
                    {
                        "ref": 14,
                        "text": "No deserto, deixaram-se dominar por desejos e naqueles ermos testaram a Deus."
                    },
                    {
                        "ref": 15,
                        "text": "Ele atendeu seu pedido, mas não impediu que se enfraquecessem suas almas."
                    },
                    {
                        "ref": 16,
                        "text": "No acampamento, invejaram tanto a Moisés quanto a Aarão, o consagrado do Eterno."
                    },
                    {
                        "ref": 17,
                        "text": "Abriu-se a terra e tragou Datan e engoliu Aviram e seus seguidores."
                    },
                    {
                        "ref": 18,
                        "text": "Fogo desceu sobre eles, uma chama queimou os ímpios."
                    },
                    {
                        "ref": 19,
                        "text": "Fabricaram um bezerro em Chorev e ante sua imagem se prostraram"
                    },
                    {
                        "ref": 20,
                        "text": "Trocaram a glória do Eterno por uma estátua de um animal comedor de feno."
                    },
                    {
                        "ref": 21,
                        "text": "Olvidaram Deus, seu Redentor, que realizou prodígios no Egito,"
                    },
                    {
                        "ref": 22,
                        "text": "maravilhas na terra de Cham e atos temíveis no Mar Vermelho."
                    },
                    {
                        "ref": 23,
                        "text": "O Eterno os destruiria se não tivesse Moisés, Seu escolhido, se interposto perante Ele para aplacar Sua ira."
                    },
                    {
                        "ref": 24,
                        "text": "Desprezaram depois a boa terra que lhes havia sido prometida, por não acreditarem em Sua palavra"
                    },
                    {
                        "ref": 25,
                        "text": "e, em suas tendas murmuraram lamúrias, não atendendo a voz do Eterno."
                    },
                    {
                        "ref": 26,
                        "text": "Ele, então, ergueu Sua mão como símbolo do voto que fez, de deixá-los prostrados no deserto"
                    },
                    {
                        "ref": 27,
                        "text": "e de dispersar seus descendentes entre as nações da terra."
                    },
                    {
                        "ref": 28,
                        "text": "Não hesitaram em juntar-se a Baal Peór e comer dos sacrifícios dos mortos."
                    },
                    {
                        "ref": 29,
                        "text": "Seus atos provocaram ainda mais Sua ira e Ele os castigou com uma praga."
                    },
                    {
                        "ref": 30,
                        "text": "Pinchás, porém, levantou-se contra esse comportamento e fez justiça com suas próprias mãos, fazendo assim cessar a praga."
                    },
                    {
                        "ref": 31,
                        "text": "Seu zelo lhe foi creditado como um penhor de integridade, transmitido de uma geração à outra para todo o sempre."
                    },
                    {
                        "ref": 32,
                        "text": "Eles novamente provocaram Sua ira nas águas de Meribá, e Moisés sofreu por sua causa,"
                    },
                    {
                        "ref": 33,
                        "text": "pois exasperaram seu espírito, levando-o a pronunciar palavras ásperas."
                    },
                    {
                        "ref": 34,
                        "text": "Não destruíram as nações idólatras como lhes ordenara o Eterno,"
                    },
                    {
                        "ref": 35,
                        "text": "e sim misturaram-se a elas, copiaram seus atos,"
                    },
                    {
                        "ref": 36,
                        "text": "serviram seus ídolos, provocando, assim, sua própria ruína."
                    },
                    {
                        "ref": 37,
                        "text": "Desceram a ponto de imolar aos demônios seus filhos e filhas"
                    },
                    {
                        "ref": 38,
                        "text": "cujo sangue inocente derramaram nestes sacrifícios aos ídolos de Canaã, contaminando, assim, a terra."
                    },
                    {
                        "ref": 39,
                        "text": "Se impurificaram por seus atos, perderam-se por seu comportamento."
                    },
                    {
                        "ref": 40,
                        "text": "E o Eterno mais e mais irou-Se com Seu povo e repudiou Sua herança."
                    },
                    {
                        "ref": 41,
                        "text": "Entregou-os nas mãos de nações inimigas e foram dominados por aqueles que os odiavam."
                    },
                    {
                        "ref": 42,
                        "text": "Seus dominadores os oprimiram e foram humilhados por seu poder."
                    },
                    {
                        "ref": 43,
                        "text": "Por muitas vezes, Ele os resgatou mas, novamente, se rebelavam e eram abatidos por suas iniqüidades."
                    },
                    {
                        "ref": 44,
                        "text": "Mas Ele Se apercebeu de sua angústia ao ouvir seu clamor."
                    },
                    {
                        "ref": 45,
                        "text": "Lembrou de Sua aliança e, por Sua imensa misericórdia foi bondoso para com eles."
                    },
                    {
                        "ref": 46,
                        "text": "Fez com que a piedade chegasse ao coração de seus captores."
                    },
                    {
                        "ref": 47,
                        "text": "Ouviu seu brado: “Salva-nos, ó Eterno, nosso Deus! Recolhe-nos dentre as nações de nossa dispersão para que possamos novamente exaltar Teu santo Nome e dedicar glorificações em Tua honra.”"
                    },
                    {
                        "ref": 48,
                        "text": "Bendito seja o Eterno, Deus de Israel, de geração em geração; e todo o povo dirá Amen! Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            }
        ]
    }
}