{
    "data": {
        "chapters": [
            {
                "ref": 107,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvai ao Eterno, porque Ele é bom; eterna é Sua misericórdia."
                    },
                    {
                        "ref": 2,
                        "text": "Que o proclamem os que foram por Ele resgatados, os que Ele remiu das mãos dos inimigos"
                    },
                    {
                        "ref": 3,
                        "text": "e trouxe de terras distantes, do Oriente e do Ocidente, do norte e do sul."
                    },
                    {
                        "ref": 4,
                        "text": "Alguns vagavam pelo deserto, por caminhos desolados e inóspitos, e não encontraram cidade alguma para nela se refazer."
                    },
                    {
                        "ref": 5,
                        "text": "Famintos e sedentos, sua alma já parecia desfalecer."
                    },
                    {
                        "ref": 6,
                        "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                    },
                    {
                        "ref": 7,
                        "text": "Conduziu-os por um caminho reto a um lugar habitado."
                    },
                    {
                        "ref": 8,
                        "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                    },
                    {
                        "ref": 9,
                        "text": "Pois fartou a alma sedenta e satisfez com bondade a alma aflita."
                    },
                    {
                        "ref": 10,
                        "text": "Outros jaziam nas trevas, sob as sombras da morte, presos em grilhões de ferro, oprimidos pela aflição,"
                    },
                    {
                        "ref": 11,
                        "text": "por terem se rebelado contra as palavras do Eterno e desprezado os desígnios do Altíssimo."
                    },
                    {
                        "ref": 12,
                        "text": "Ele humilhou seu coração com árduos trabalhos; andavam aos tropeços e não encontravam quem os amparasse."
                    },
                    {
                        "ref": 13,
                        "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                    },
                    {
                        "ref": 14,
                        "text": "Tirou-os das trevas, libertou-os da sombra da morte e quebrou seus grilhões."
                    },
                    {
                        "ref": 15,
                        "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                    },
                    {
                        "ref": 16,
                        "text": "Pois escancarou as portas de bronze, despedaçando seus ferrolhos."
                    },
                    {
                        "ref": 17,
                        "text": "Outros, ainda, insensatos que foram por seu caminho de transgressões e pelas iniqüidades que praticaram, são acossados por aflições."
                    },
                    {
                        "ref": 18,
                        "text": "Sua alma não aceita conforto, seu corpo, alimento, e alcançam os portais da morte."
                    },
                    {
                        "ref": 19,
                        "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                    },
                    {
                        "ref": 20,
                        "text": "Sua palavra os curou e os preservou da destruição."
                    },
                    {
                        "ref": 21,
                        "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                    },
                    {
                        "ref": 22,
                        "text": "Tragam oferendas em ação de graças, e com júbilo exaltem Suas obras."
                    },
                    {
                        "ref": 23,
                        "text": "Aqueles que em seus navios percorrem os mares comerciando sobre suas águas,"
                    },
                    {
                        "ref": 24,
                        "text": "percebem as obras do Eterno e vêem, nas profundidades, Suas maravilhas."
                    },
                    {
                        "ref": 25,
                        "text": "Pois, ante Sua ordem, surgem ventos tempestuosos que encrespam as ondas,"
                    },
                    {
                        "ref": 26,
                        "text": "que se erguem para os céus e descem aos abismos, angustiando suas almas, derretendo sua coragem."
                    },
                    {
                        "ref": 27,
                        "text": "Cambaleiam como ébrios, desvanece sua sabedoria, inútil é sua habilidade."
                    },
                    {
                        "ref": 28,
                        "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                    },
                    {
                        "ref": 29,
                        "text": "Ele faz cessar a tormenta e aquieta as ondas."
                    },
                    {
                        "ref": 30,
                        "text": "Alegram-se, então, porque acabou a tempestade; Ele os conduz ao porto desejado."
                    },
                    {
                        "ref": 31,
                        "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                    },
                    {
                        "ref": 32,
                        "text": "Exaltem-No na congregação do povo e glorifiquem- No na assembléia dos anciãos."
                    },
                    {
                        "ref": 33,
                        "text": "Pela maldade de seus habitantes Ele torna estéril a terra frutífera,"
                    },
                    {
                        "ref": 34,
                        "text": "converte rios em desertos e fontes de água em terra seca."
                    },
                    {
                        "ref": 35,
                        "text": "Em contraste, pelos que o merecem, converte o deserto em lago, a terra seca em fontes de água."
                    },
                    {
                        "ref": 36,
                        "text": "Ampara os famintos, para que edifiquem uma cidade para sua habitação;"
                    },
                    {
                        "ref": 37,
                        "text": "semeiam os campos e plantam vinhedos que proporcionam frutos copiosos."
                    },
                    {
                        "ref": 38,
                        "text": "Abençoa-os e, por Sua bênção, se multiplicam em grande número mas nem por isto lhes falta gado,"
                    },
                    {
                        "ref": 39,
                        "text": "embora estivessem, há pouco, abatidos pela tristeza, opressão e aflições."
                    },
                    {
                        "ref": 40,
                        "text": "Sobre os nobres que não seguem Seus ensinamentos derrama Seu desprezo e os faz vagar errantes por caminhos desertos."
                    },
                    {
                        "ref": 41,
                        "text": "Aos humilhados pela opressão, porém, Ele eleva e torna numerosas suas famílias."
                    },
                    {
                        "ref": 42,
                        "text": "Vendo isto, se alegrarão os justos e calar-se-ão os iníquos."
                    },
                    {
                        "ref": 43,
                        "text": "Que disto se aperceba quem é sábio e compreenderá, então, a bondade misericordiosa do Eterno."
                    }
                ]
            },
            {
                "ref": 108,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Cântico e salmo de David."
                    },
                    {
                        "ref": 2,
                        "text": "Firme está meu coração, ó Eterno. Cantarei, entoarei um salmo com toda minha alma."
                    },
                    {
                        "ref": 3,
                        "text": "Despertai, ó harpa e saltério, para que eu desperte o alvorecer."
                    },
                    {
                        "ref": 4,
                        "text": "Louvar-Te-ei entre os povos; um hino para Ti cantarei entre as nações."
                    },
                    {
                        "ref": 5,
                        "text": "Porque acima dos céus alcança Tua benevolência e as maiores alturas Tua verdade."
                    },
                    {
                        "ref": 6,
                        "text": "Exalta-Te sobre os céus, ó Eterno, e que se estenda por toda a terra Tua glória,"
                    },
                    {
                        "ref": 7,
                        "text": "para que sejam resgatados aqueles a quem amas. Salva com Tua Destra e me responde."
                    },
                    {
                        "ref": 8,
                        "text": "Prometeu o Eterno em Sua santidade que eu ainda haveria de exultar, que eu partilharia Shechém e mediria a extensão do Vale de Sucót."
                    },
                    {
                        "ref": 9,
                        "text": "Minha é a terra de Guilead e também a de Menashê. Efraim é o elmo de minha cabeça e Judá meu legislador."
                    },
                    {
                        "ref": 10,
                        "text": "Moab parece ser como um utensílio em que lavo minhas mãos; sobre Edom pisarei meu calçado e na Filistéia soltarei meu brado de triunfo."
                    },
                    {
                        "ref": 11,
                        "text": "Quem me introduzirá na cidade fortificada? Quem há de me liderar contra Edom?"
                    },
                    {
                        "ref": 12,
                        "text": "Não tinhas, ó Eterno, me abandonado? Não deixaste de estar a frente de nossas legiões?"
                    },
                    {
                        "ref": 13,
                        "text": "Volta a dar-nos Tua ajuda contra o opressor, pois vão é o auxílio dos homens."
                    },
                    {
                        "ref": 14,
                        "text": "Com o Eterno realizaremos proezas e Ele aniquilará nossos opressores."
                    }
                ]
            },
            {
                "ref": 109,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um salmo de David. Ó Deus, a Quem exalto em meu louvor, não Te silencies!"
                    },
                    {
                        "ref": 2,
                        "text": "Porquanto o ímpio e o pérfido, com língua mentirosa, contra mim dirigem seus pronunciamentos."
                    },
                    {
                        "ref": 3,
                        "text": "Envolveram-me com palavras repletas de ódio e, sem motivo, movem ataques contra mim."
                    },
                    {
                        "ref": 4,
                        "text": "Injustamente me acusam como resposta a meu afeto, mas eu me dedico somente à oração."
                    },
                    {
                        "ref": 5,
                        "text": "Em retribuição ao bem, me devolveram maldade, e a meu amor respondem com ódio."
                    },
                    {
                        "ref": 6,
                        "text": "Nomeia sobre eles um homem tão perverso quanto sua iniqüidade, e um acusador que se poste à sua destra,"
                    },
                    {
                        "ref": 7,
                        "text": "para que de seu julgamento resulte uma condenação, e que seja vista como pecado a sua oração de súplica."
                    },
                    {
                        "ref": 8,
                        "text": "Que poucos sejam seus dias e que a outro seja concedido seu cargo."
                    },
                    {
                        "ref": 9,
                        "text": "Que sua esposa se torne viúva, e órfãos se tornem seus filhos;"
                    },
                    {
                        "ref": 10,
                        "text": "que vagueiem errantes, mendigando, buscando restos entre suas ruínas."
                    },
                    {
                        "ref": 11,
                        "text": "Que se aposse o credor de seus pertences, e estranhos os despojem dos resultados de sua labuta."
                    },
                    {
                        "ref": 12,
                        "text": "Que ninguém lhe seja bondoso e que não haja quem se apiede de seus descendentes."
                    },
                    {
                        "ref": 13,
                        "text": "Que não haja continuidade em sua posteridade e que sejam apagados seus nomes, logo, na geração seguinte."
                    },
                    {
                        "ref": 14,
                        "text": "Seja lembrada pelo Eterno a iniqüidade de seu pai e não seja esquecido o pecado de sua mãe;"
                    },
                    {
                        "ref": 15,
                        "text": "que enfrentem continuamente o julgamento do Eterno e que da terra Ele apague sua memória."
                    },
                    {
                        "ref": 16,
                        "text": "Porquanto jamais se lembrou de agir com misericórdia, mas sim, perseguiu os pobres, os desvalidos e os de coração aflito, para conduzi-los à morte."
                    },
                    {
                        "ref": 17,
                        "text": "Amou a maldição que sobre ele recaía então; não desejou bênção que dela ele se afaste."
                    },
                    {
                        "ref": 18,
                        "text": "Revestiu-se de maldição; que seja ela como água em suas entranhas e óleo em seus ossos."
                    },
                    {
                        "ref": 19,
                        "text": "Que o envolva como um manto e o rodeie como um cinto."
                    },
                    {
                        "ref": 20,
                        "text": "Tal seja, do Eterno, a retribuição às atitudes de meus adversários, dos que caluniam minha alma."
                    },
                    {
                        "ref": 21,
                        "text": "Quanto a mim, ó Eterno, meu Deus, trata-me segundo a glória de Teu Nome. Salva-me, pois imensa é Tua benignidade."
                    },
                    {
                        "ref": 22,
                        "text": "Pois estou aflito e me sinto desamparado, e como se fora morto está meu coração em meu peito."
                    },
                    {
                        "ref": 23,
                        "text": "Caminho como uma sombra que se desvanece, sacudido pelo vento como se fora um gafanhoto."
                    },
                    {
                        "ref": 24,
                        "text": "Vacilam meus joelhos devido a meu contínuo jejum, e magro e pálido se tornou meu corpo."
                    },
                    {
                        "ref": 25,
                        "text": "Tornei-me para eles objeto de escárnio e, ao me verem, meneiam suas cabeças com desprezo."
                    },
                    {
                        "ref": 26,
                        "text": "Ajuda-me, ó Eterno, meu Deus! Salva-me com Tua infinita misericórdia."
                    },
                    {
                        "ref": 27,
                        "text": "Que eles percebam a ação de Tuas mãos, que saibam que esta é a atuação do Eterno."
                    },
                    {
                        "ref": 28,
                        "text": "Eles que lancem suas maldições, mas Tu me abençoarás; eles que procurem se erguer, mas Tu os humilharás e a Teu servo trarás alegria."
                    },
                    {
                        "ref": 29,
                        "text": "Vistam-se de ignomínia meus adversários e que sejam cobertos com um manto de humilhação."
                    },
                    {
                        "ref": 30,
                        "text": "Meus lábios agradecerão imensamente ao Eterno e minha boca Lhe erguerá louvores entre as multidões."
                    },
                    {
                        "ref": 31,
                        "text": "Pois Ele Se posta à direita do destituído, para salvá-lo dos que pretendem condenar sua alma."
                    }
                ]
            },
            {
                "ref": 110,
                "verses": [
                    {
                        "ref": 1,
                        "text": "De David, um salmo. Assim disse o Eterno a meu rei: “Assenta-te e espera à Minha direita, enquanto de teus inimigos faço um descanso para teus pés.”"
                    },
                    {
                        "ref": 2,
                        "text": "De Tsión estenderá o Eterno o cetro de tua força e te fará dominar teus inimigos!"
                    },
                    {
                        "ref": 3,
                        "text": "No dia da tua batalha, teu povo, voluntariamente, a ti se juntou, pois percebeu a santidade majestosa de que já eras possuidor antes mesmo de nascer. Tens a pureza e a inocência da juventude como se fora o orvalho recém caído."
                    },
                    {
                        "ref": 4,
                        "text": "O Eterno, que não Se arrepende nem desfaz Sua palavra, jurou: “Para todo o sempre serás um sacerdote, porquanto és o rei da justiça.”"
                    },
                    {
                        "ref": 5,
                        "text": "O Eterno está à tua direita; quando for despertada Sua ira, esmagará reis."
                    },
                    {
                        "ref": 6,
                        "text": "Ele julgará as nações, ferirá os ímpios e empilhará seus cadáveres por toda extensão da terra."
                    },
                    {
                        "ref": 7,
                        "text": "Meu rei, então, refrescar-se-á na torrente em seu caminho, e sua cabeça estará sempre erguida."
                    }
                ]
            },
            {
                "ref": 111,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Haleluiá! Louvado seja o Eterno! Com a plenitude de meu coração, renderei graças ao Eterno, em meio aos justos que se congregam para louvá-Lo."
                    },
                    {
                        "ref": 2,
                        "text": "Grandes são os feitos do Eterno, admirados pelos que neles se comprazem."
                    },
                    {
                        "ref": 3,
                        "text": "Esplêndida e majestosa é Sua obra, e por todo o sempre perdura Sua justiça."
                    },
                    {
                        "ref": 4,
                        "text": "Registradas como num memorial estão Suas maravilhas; clemente e misericordioso é o Eterno."
                    },
                    {
                        "ref": 5,
                        "text": "Provê o sustento dos que O temem; tem sempre presente a lembrança de Sua aliança."
                    },
                    {
                        "ref": 6,
                        "text": "Revelou a Seu povo o poder de Seus feitos, para lhes conceder a herança das nações."
                    },
                    {
                        "ref": 7,
                        "text": "Verdadeiras e justas são todas as Suas obras e fidedignos são todos os Seus preceitos."
                    },
                    {
                        "ref": 8,
                        "text": "Válidos são para toda a eternidade, plenos de retidão e justiça."
                    },
                    {
                        "ref": 9,
                        "text": "Redenção enviou a Seu povo, e Sua aliança estabeleceu para todo o sempre; sagrado e temível é o Seu Nome."
                    },
                    {
                        "ref": 10,
                        "text": "O temor ao Eterno e a plena compreensão de Seus mandamentos são a base da sabedoria. Seu louvor perdura para sempre."
                    }
                ]
            },
            {
                "ref": 112,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Haleluiá! Louvado seja o Eterno! Bem-aventurado é o homem que teme o Eterno e que ardentemente se dedica a cumprir Seus preceitos."
                    },
                    {
                        "ref": 2,
                        "text": "Poderosa na terra será sua descendência, uma geração íntegra e abençoada."
                    },
                    {
                        "ref": 3,
                        "text": "Fartura e riqueza haverá em sua casa, e sua generosidade durará para sempre."
                    },
                    {
                        "ref": 4,
                        "text": "Mesmo na escuridão, uma luz resplandece para os íntegros, pois Ele é compassivo, misericordioso e justo."
                    },
                    {
                        "ref": 5,
                        "text": "Bem haverá para quem tem compaixão e empresta a quem necessita, e seus negócios conduz com eqüidade."
                    },
                    {
                        "ref": 6,
                        "text": "Jamais será abalado; eterna será a lembrança do justo."
                    },
                    {
                        "ref": 7,
                        "text": "Não se intimidará com notícias funestas, pois seu coração firmemente confia no Eterno."
                    },
                    {
                        "ref": 8,
                        "text": "Ele se sente seguro e não é temeroso, e testemunhará o fracasso de seus inimigos."
                    },
                    {
                        "ref": 9,
                        "text": "Ele oferece e distribui o que precisam os necessitados; perene será sua benevolência e com glória será exaltado."
                    },
                    {
                        "ref": 10,
                        "text": "O ímpio, porém, ao ver o que acontece se sentirá revoltado; inutilmente rangerá seus dentes e terá frustrada sua ambição."
                    }
                ]
            },
            {
                "ref": 113,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Haleluiá! Louvado seja o Eterno! Louvai Seu Nome, ó servos do Eterno!"
                    },
                    {
                        "ref": 2,
                        "text": "Seja bendito Seu Nome, desde agora e para todo o sempre."
                    },
                    {
                        "ref": 3,
                        "text": "Do nascimento do sol a seu ocaso, seja o Nome do Eterno louvado."
                    },
                    {
                        "ref": 4,
                        "text": "Muito acima de todas as nações está o Eterno, e acima dos céus Sua glória."
                    },
                    {
                        "ref": 5,
                        "text": "Quem é como o Eterno, nosso Deus, que habita nas alturas"
                    },
                    {
                        "ref": 6,
                        "text": "e vê o que se passa nos céus e na terra?"
                    },
                    {
                        "ref": 7,
                        "text": "Do pó Ele levanta o pobre, e do monturo, o indigente,"
                    },
                    {
                        "ref": 8,
                        "text": "para fazê-los sentar com os nobres, com os exaltados nobres de Seu povo."
                    },
                    {
                        "ref": 9,
                        "text": "Somente Ele pode transformar uma mulher estéril em alegre mãe de vários filhos. Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 114,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Quando saiu Israel do Egito e a Casa de Jacob de um ambiente de língua estranha à sua,"
                    },
                    {
                        "ref": 2,
                        "text": "tornou-se Judá seu sagrado povo e Israel Seu domínio."
                    },
                    {
                        "ref": 3,
                        "text": "Viu-os o mar e fugiu; retrocedeu seu fluxo o Jordão."
                    },
                    {
                        "ref": 4,
                        "text": "Como cabritos saltaram os montes, como cordeiros os outeiros."
                    },
                    {
                        "ref": 5,
                        "text": "O que te pôs em fuga, ó mar, e o que te fez retroceder, ó Jordão?"
                    },
                    {
                        "ref": 6,
                        "text": "Por que como cabritos saltastes, ó montes, e vós como cordeiros, ó outeiros?"
                    },
                    {
                        "ref": 7,
                        "text": "Diante da Presença do Eterno eu tremi, diz a terra, diante da Presença do Deus de Jacob,"
                    },
                    {
                        "ref": 8,
                        "text": "que converte o rochedo num lago e o penhasco numa fonte."
                    }
                ]
            },
            {
                "ref": 115,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Não a nós, ó Eterno, não a nós, mas a Teu Nome, concede glória, por Tua benevolência e por Tua fidelidade."
                    },
                    {
                        "ref": 2,
                        "text": "Por que diriam as nações: “Onde está o seu Deus?”"
                    },
                    {
                        "ref": 3,
                        "text": "Nos céus está nosso Deus, e tudo que lhe aprouver Ele fez."
                    },
                    {
                        "ref": 4,
                        "text": "Quanto a seus ídolos, são apenas ouro e prata, obras de mãos humanas."
                    },
                    {
                        "ref": 5,
                        "text": "Eles têm boca, mas não conseguem articular sequer um som; olhos têm, mas não conseguem enxergar;"
                    },
                    {
                        "ref": 6,
                        "text": "têm ouvidos que não escutam, narinas que são incapazes de sentir cheiros,"
                    },
                    {
                        "ref": 7,
                        "text": "mãos que não apalpam, pés que não se movem, e som algum pode ser emitido por suas gargantas."
                    },
                    {
                        "ref": 8,
                        "text": "Que passem a ser como eles os que os constróem e todos que os veneram e neles confiam."
                    },
                    {
                        "ref": 9,
                        "text": "Israel, porém, confia somente no Eterno, que é seu Amparo e seu Escudo."
                    },
                    {
                        "ref": 10,
                        "text": "Ó Casa de Aarão, confia no Eterno, que é teu Amparo e teu Escudo."
                    },
                    {
                        "ref": 11,
                        "text": "Ó vós, que temeis o Eterno, Nele depositai vossa confiança, pois Ele é vosso Amparo e vosso Escudo."
                    },
                    {
                        "ref": 12,
                        "text": "De nós se lembra o Eterno e nos concede Sua benção. Ele abençoará a Casa de Israel; a Casa de Aarão há de abençoar;"
                    },
                    {
                        "ref": 13,
                        "text": "abençoará aos que temem o Eterno, tanto aos pequenos como aos grandes."
                    },
                    {
                        "ref": 14,
                        "text": "Que o Eterno vos multiplique, a vós e a vossos descendentes."
                    },
                    {
                        "ref": 15,
                        "text": "Que sejais benditos pelo Eterno, que fez os céus e a terra."
                    },
                    {
                        "ref": 16,
                        "text": "Do Eterno são os céus, mas aos homens Ele entregou a terra."
                    },
                    {
                        "ref": 17,
                        "text": "Nem os mortos nem os que descem à região do silêncio podem louvar ao Eterno."
                    },
                    {
                        "ref": 18,
                        "text": "Mas nós bendiremos ao Eterno, desde agora e para todo o sempre. Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 116,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Amo ao Eterno porque Ele ouve minha voz e minhas súplicas."
                    },
                    {
                        "ref": 2,
                        "text": "Para mim inclinou Seu ouvido e eu invocarei Seu Nome enquanto viver."
                    },
                    {
                        "ref": 3,
                        "text": "Cercaram-me os laços da morte; as angústias da sepultura me envolveram, aflição e ansiedade se apoderaram de mim."
                    },
                    {
                        "ref": 4,
                        "text": "Invoquei o Nome do Eterno: “Salva minha vida, ó Eterno!”"
                    },
                    {
                        "ref": 5,
                        "text": "Piedoso e benevolente é nosso Deus; Ele é misericordioso."
                    },
                    {
                        "ref": 6,
                        "text": "Ele protege os que são simples; cheguei a estar prostrado, mas Ele me salvou."
                    },
                    {
                        "ref": 7,
                        "text": "Volta a ter sossego, alma minha, pois o Eterno para contigo foi bondoso."
                    },
                    {
                        "ref": 8,
                        "text": "Tu livraste, ó Eterno, minha alma da morte, meus olhos das lágrimas, meus pés de andarem sem repouso e tropeçarem."
                    },
                    {
                        "ref": 9,
                        "text": "Continuarei entre os vivos, andando perante a face do Eterno."
                    },
                    {
                        "ref": 10,
                        "text": "Mantive Nele minha confiança mesmo quando falei: “Grande é minha aflição.”"
                    },
                    {
                        "ref": 11,
                        "text": "Em desespero, cheguei a dizer: “Mentiroso e indigno de confiança é todo ser humano.”"
                    },
                    {
                        "ref": 12,
                        "text": "Como poderei retribuir ao Eterno por todos os benefícios que me tem feito?"
                    },
                    {
                        "ref": 13,
                        "text": "Tomarei o cálice da salvação e invocarei Seu santo Nome."
                    },
                    {
                        "ref": 14,
                        "text": "Na presença de todo o seu povo cumprirei os votos que fiz ao Eterno."
                    },
                    {
                        "ref": 15,
                        "text": "Penosa aos olhos de Ado-nai é a morte de Seus devotos."
                    },
                    {
                        "ref": 16,
                        "text": "Agradeço-Te, ó Eterno; sou Teu servo, filho de Tua serva; quebraste as cadeias que me prendiam."
                    },
                    {
                        "ref": 17,
                        "text": "A Ti trarei oferendas de agradecimento e invocarei Teu Nome."
                    },
                    {
                        "ref": 18,
                        "text": "Na presença de todo o Seu povo hei de pagar meus votos ao Eterno, nos átrios de Sua casa, no meio de ti, ó Jerusalém! Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 117,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvai ao Eterno, ó vós, todas as nações! Louvado seja Ele por todos os povos!"
                    },
                    {
                        "ref": 2,
                        "text": "Porque imensa é Sua constante bondade para conosco, e para sempre durará Sua fidelidade. Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 118,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Agradecei ao Eterno porque Ele é bom e eterna é Sua misericórdia."
                    },
                    {
                        "ref": 2,
                        "text": "Que proclame Israel: “Eterna é Sua misericórdia.”"
                    },
                    {
                        "ref": 3,
                        "text": "Que também proclame a casa de Aarão: “Eterna é Sua misericórdia.”"
                    },
                    {
                        "ref": 4,
                        "text": "Que proclamem todos os que temem ao Eterno: “Sua misericórdia é infinita!”"
                    },
                    {
                        "ref": 5,
                        "text": "Invoquei o Eterno no momento de angústia e Ele me ouviu e me livrou das atribulações."
                    },
                    {
                        "ref": 6,
                        "text": "O Eterno está comigo, por isso nada temerei; o que me pode fazer o ser humano?"
                    },
                    {
                        "ref": 7,
                        "text": "O Eterno está comigo e me ampara, por isso posso enfrentar os meus inimigos."
                    },
                    {
                        "ref": 8,
                        "text": "Melhor é confiar no Eterno do que nos seres humanos."
                    },
                    {
                        "ref": 9,
                        "text": "Melhor é Nele confiar do que em príncipes."
                    },
                    {
                        "ref": 10,
                        "text": "Cercaram-me todas as nações, mas em Nome do Eterno as destrocei."
                    },
                    {
                        "ref": 11,
                        "text": "Voltaram a cercar-me, envolveram-me de todos os lados, mas em Nome do Eterno as destrocei."
                    },
                    {
                        "ref": 12,
                        "text": "Cercaram-me como abelhas com seus ferrões, mas foram extintos como o fogo que queima os espinhos, pois em Nome do Eterno os destrocei."
                    },
                    {
                        "ref": 13,
                        "text": "Com violência me empurraram para me fazer cair, mas o Eterno me amparou."
                    },
                    {
                        "ref": 14,
                        "text": "O Eterno é minha força e meu cântico, e Ele foi minha salvação."
                    },
                    {
                        "ref": 15,
                        "text": "Vozes de júbilo e salvação são escutadas das tendas dos justos, porque proezas realizou a Destra do Eterno."
                    },
                    {
                        "ref": 16,
                        "text": "Exalta-se a Destra do Eterno e proezas realiza."
                    },
                    {
                        "ref": 17,
                        "text": "Não morrerei! Viverei e hei de relatar os feitos do Eterno."
                    },
                    {
                        "ref": 18,
                        "text": "Ele severamente me puniu, mas não me entregou à morte."
                    },
                    {
                        "ref": 19,
                        "text": "Os portais da justiça abri para mim; por elas entrarei para louvar ao Eterno."
                    },
                    {
                        "ref": 20,
                        "text": "Esta é a porta do Eterno, pela qual entrarão os justos."
                    },
                    {
                        "ref": 21,
                        "text": "Quero agradecer-Te porque me escutaste e Te tornaste minha salvação."
                    },
                    {
                        "ref": 22,
                        "text": "A pedra, inicialmente rejeitada pelos edificadores, veio a tornar-se a pedra angular,"
                    },
                    {
                        "ref": 23,
                        "text": "pois assim o determinou o Eterno. Maravilhoso é isto para nós!"
                    },
                    {
                        "ref": 24,
                        "text": "Este é o dia com que nos brindou o Eterno e nele nos alegraremos e nos regozijaremos!"
                    },
                    {
                        "ref": 25,
                        "text": "Rogo, ó Eterno, salva-nos e faze-nos prosperar!"
                    },
                    {
                        "ref": 26,
                        "text": "Bendito é aquele que vem em Nome do Eterno. Nós o bendizemos da casa do Eterno."
                    },
                    {
                        "ref": 27,
                        "text": "O Eterno é nosso Deus, é Quem nos ilumina. Trazei a oferenda e atai-a aos ângulos do altar."
                    },
                    {
                        "ref": 28,
                        "text": "Tu és meu Deus e eu Te exaltarei; meu Deus és Tu e sempre Te louvarei."
                    },
                    {
                        "ref": 29,
                        "text": "Agradecei ao Eterno, porque Ele é bom e eterna é Sua misericórdia."
                    }
                ]
            },
            {
                "ref": 119,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Bem-aventurados aqueles cujos caminhos são íntegros e que andam nas trilhas da lei do Eterno."
                    },
                    {
                        "ref": 2,
                        "text": "Bem-aventurados são aqueles que guardam Suas leis e O buscam com todo coração."
                    },
                    {
                        "ref": 3,
                        "text": "Não cometem iniquidades nem se afastam de Suas veredas."
                    },
                    {
                        "ref": 4,
                        "text": "Ordenaste que seguíssemos diligentemente Teus preceitos."
                    },
                    {
                        "ref": 5,
                        "text": "Oxalá seja firme a direção de meu caminho para guardar sempre os Teus estatutos."
                    },
                    {
                        "ref": 6,
                        "text": "Pois assim não me sentirei envergonhado ao ponderar sobre todos os Teus mandamentos."
                    },
                    {
                        "ref": 7,
                        "text": "Agradecer-Te-ei com um coração sincero ao aprender Teus juízos totalmente justos."
                    },
                    {
                        "ref": 8,
                        "text": "Observarei sempre os Teus decretos e por isto jamais me desampares."
                    },
                    {
                        "ref": 9,
                        "text": "Como poderá um jovem manter integridade em seu caminho? Atendo-se ao cumprimento de Tua palavra."
                    },
                    {
                        "ref": 10,
                        "text": "A Ti busquei com todo empenho de meu coração; não permitas que me deixe desviar de Teus mandamentos."
                    },
                    {
                        "ref": 11,
                        "text": "Conservo Tua palavra no fundo de meu coração, para que não venha a pecar contra Ti."
                    },
                    {
                        "ref": 12,
                        "text": "Bendito sejas Tu, ó Eterno, que me ensinas Teus preceitos."
                    },
                    {
                        "ref": 13,
                        "text": "Meus lábios enumeram todas as leis que proclamaste."
                    },
                    {
                        "ref": 14,
                        "text": "Regozijo-me tanto seguindo Teus estatutos quanto se houvesse encontrado uma riqueza imensa."
                    },
                    {
                        "ref": 15,
                        "text": "Meditarei sempre sobre Teus preceitos, para seguir Teus caminhos."
                    },
                    {
                        "ref": 16,
                        "text": "Em Teus estatutos me deliciarei e não negligenciarei nenhuma de Tuas palavras."
                    },
                    {
                        "ref": 17,
                        "text": "Sê Misericordioso com Teu servo, para que eu viva e observe Tua palavra."
                    },
                    {
                        "ref": 18,
                        "text": "Desvenda meus olhos para que eu possa perceber as maravilhas de Tua lei."
                    },
                    {
                        "ref": 19,
                        "text": "Sou apenas um peregrino sobre a terra; não me ocultes Teus mandamentos."
                    },
                    {
                        "ref": 20,
                        "text": "Consome-se minha alma em ansiar todo o tempo por Teus preceitos."
                    },
                    {
                        "ref": 21,
                        "text": "Repreendeste os malditos pecadores que, conscientemente, se esquivam de Teus mandamentos."
                    },
                    {
                        "ref": 22,
                        "text": "Livra-me de opróbrio e desprezo, pois Teus princípios sempre guardei."
                    },
                    {
                        "ref": 23,
                        "text": "Ainda que príncipes se unam para falar contra mim, Teu servo continua a estudar Tuas leis."
                    },
                    {
                        "ref": 24,
                        "text": "Pois elas constituem meu prazer, e são minhas conselheiras as Tuas prescrições."
                    },
                    {
                        "ref": 25,
                        "text": "Prostrada ao pó está minha alma; revive-a segundo Tua palavra."
                    },
                    {
                        "ref": 26,
                        "text": "Eu Te expus meus caminhos e me respondeste; ensina-me agora Tuas leis."
                    },
                    {
                        "ref": 27,
                        "text": "Faz-me compreender como seguir Teus preceitos, para que eu possa meditar sobre Tuas maravilhas."
                    },
                    {
                        "ref": 28,
                        "text": "De tristeza se derrete em lágrimas minha alma; fortalece-me segundo Tua palavra."
                    },
                    {
                        "ref": 29,
                        "text": "Afasta-me do caminho da falsidade e concede-me, piedosamente, a Tua lei."
                    },
                    {
                        "ref": 30,
                        "text": "Escolhi o caminho da fidelidade e ponho ante meus olhos Teus ensinamentos."
                    },
                    {
                        "ref": 31,
                        "text": "Apego-me a Teus estatutos, ó Eterno! Não me deixes ficar confundido e envergonhado."
                    },
                    {
                        "ref": 32,
                        "text": "Seguirei pelo caminho de Teus mandamentos, quando ampliares a compreensão de meu coração."
                    },
                    {
                        "ref": 33,
                        "text": "Ensina-me, ó Eterno, o caminho dos Teus estatutos, e eu o seguirei com fidelidade."
                    },
                    {
                        "ref": 34,
                        "text": "Dá-me entendimento para que eu possa guardar Tua Lei e observá-la-ei de todo o meu coração."
                    },
                    {
                        "ref": 35,
                        "text": "Faze-me trilhar a vereda de Teus mandamentos, pois isto é o que mais desejo."
                    },
                    {
                        "ref": 36,
                        "text": "Inclina meu coração para Teus preceitos, e não para a ganância e à ambição."
                    },
                    {
                        "ref": 37,
                        "text": "Desvia meus olhos de contemplarem futilidades e preserva-me em Teus caminhos."
                    },
                    {
                        "ref": 38,
                        "text": "Confirma a Teu servo Tua palavra, que é dedicada aos que Te servem."
                    },
                    {
                        "ref": 39,
                        "text": "Desvia de mim o opróbrio de que receio, pois misericordiosos são Teus julgamentos."
                    },
                    {
                        "ref": 40,
                        "text": "Tenho ansiado por Teus preceitos; preserva-me por Tua justiça."
                    },
                    {
                        "ref": 41,
                        "text": "Que me alcance Tua misericórdia e Tua salvação, conforme a Tua promessa, ó Eterno!"
                    },
                    {
                        "ref": 42,
                        "text": "Terei então uma resposta aos que me afrontam, pois em Tua palavra confiei."
                    },
                    {
                        "ref": 43,
                        "text": "Não emudece de minha boca o pronunciamento da verdade, pois minha esperança depositei em Teus juízos."
                    },
                    {
                        "ref": 44,
                        "text": "Por todo o sempre Tua Lei observarei."
                    },
                    {
                        "ref": 45,
                        "text": "Andarei por caminhos largos e seguros, pois Teus preceitos busquei."
                    },
                    {
                        "ref": 46,
                        "text": "De Teus testemunhos falarei perante reis, e não serei envergonhado."
                    },
                    {
                        "ref": 47,
                        "text": "Hei de deleitar-me em Teus mandamentos, pois muito os tenho amado."
                    },
                    {
                        "ref": 48,
                        "text": "Estenderei as mãos a Teus mandamentos, que amo, e meditarei sobre Teus estatutos."
                    },
                    {
                        "ref": 49,
                        "text": "Lembra-Te da palavra que deste a Teu servo, pois através dela me transmitiste esperança."
                    },
                    {
                        "ref": 50,
                        "text": "Ela é meu conforto em meio à aflição, pois Tua promessa preserva minha vida."
                    },
                    {
                        "ref": 51,
                        "text": "Arrogantes zombaram cruelmente de mim, contudo não me desviei de Tua lei."
                    },
                    {
                        "ref": 52,
                        "text": "Lembrei Teus julgamentos desde tempos passados e com isto me senti confortado."
                    },
                    {
                        "ref": 53,
                        "text": "Indignação de mim se apodera à vista dos ímpios que renegam Teus preceitos."
                    },
                    {
                        "ref": 54,
                        "text": "Teus estatutos têm sido a inspiração de meus cânticos por onde quer que eu peregrine."
                    },
                    {
                        "ref": 55,
                        "text": "Mesmo em plena noite lembro Teu Nome, e me mantenho na observância de Tua Lei."
                    },
                    {
                        "ref": 56,
                        "text": "Esta alegria é minha porção, por cumprir sempre os Teus preceitos."
                    },
                    {
                        "ref": 57,
                        "text": "O Eterno é minha porção, por isto assumi observar Tuas leis."
                    },
                    {
                        "ref": 58,
                        "text": "Do fundo do coração Te implorei: tem piedade de mim, como prometeste."
                    },
                    {
                        "ref": 59,
                        "text": "Analisei meus caminhos e voltei os meus passos para a observância de Teus preceitos."
                    },
                    {
                        "ref": 60,
                        "text": "Apressei-me, nem por um momento me detive, a fim de cumprir Teus mandamentos."
                    },
                    {
                        "ref": 61,
                        "text": "Hordas de ímpios me despojaram, mas de Tua Lei não me olvidei"
                    },
                    {
                        "ref": 62,
                        "text": "Em meio à noite, me levanto para louvar a Ti e Teus julgamentos plenamente justos."
                    },
                    {
                        "ref": 63,
                        "text": "Minha amizade se estende a todos que Te temem e aos que guardam Teus preceitos."
                    },
                    {
                        "ref": 64,
                        "text": "Plena está a terra de Tua misericórdia; ensina-me para que eu cumpra Teus estatutos."
                    },
                    {
                        "ref": 65,
                        "text": "Beneficiaste Teu servo, ó Eterno, conforme Tua promessa."
                    },
                    {
                        "ref": 66,
                        "text": "Concede-me discernimento e sabedoria, pois creio plenamente em Teus mandamentos."
                    },
                    {
                        "ref": 67,
                        "text": "Antes de estudar Tua Lei, eu andava em erro, mas agora, Tua palavra tenho guardado."
                    },
                    {
                        "ref": 68,
                        "text": "Tu és bondoso e benfazejo; ensina-me Teus estatutos."
                    },
                    {
                        "ref": 69,
                        "text": "Ímpios forjaram calúnias contra mim, mas em verdade de todo coração guardei Teus preceitos."
                    },
                    {
                        "ref": 70,
                        "text": "Seus corações se tornaram insensíveis, como se estivessem revestidos de gordura, mas eu continuo encontrando prazer em Tua lei."
                    },
                    {
                        "ref": 71,
                        "text": "Foi benéfica minha aflição, pois me conduziu a aprender Teus estatutos."
                    },
                    {
                        "ref": 72,
                        "text": "A lei que enunciaste me é mais preciosa que grandes porções de ouro e prata."
                    },
                    {
                        "ref": 73,
                        "text": "Tuas mãos me formaram e plasmaram; dá-me agora discernimento para estudar Teus mandamentos."
                    },
                    {
                        "ref": 74,
                        "text": "Alegrar-se-ão os que Te temem quando me virem, porque saberão que só em Tua palavra deposito minha esperança."
                    },
                    {
                        "ref": 75,
                        "text": "Bem sei que justas são Tuas sentenças e que com razão me afligiste."
                    },
                    {
                        "ref": 76,
                        "text": "Possa agora a Tua bondade me confortar conforme prometeste a Teu servo."
                    },
                    {
                        "ref": 77,
                        "text": "Que me alcance Tua misericórdia para preservar minha vida, pois em Tua lei está o meu deleite."
                    },
                    {
                        "ref": 78,
                        "text": "Sejam confundidos os malévolos que me difamam com calúnias; quanto a mim, continuarei a meditar em Teus preceitos."
                    },
                    {
                        "ref": 79,
                        "text": "Que tornem a voltar-se para mim os que Te temem e os que conhecem as Tuas leis."
                    },
                    {
                        "ref": 80,
                        "text": "Mantenha-se íntegro meu coração em Teus estatutos, para que eu não seja envergonhado."
                    },
                    {
                        "ref": 81,
                        "text": "Desfalece a minha alma no anseio por Teu socorro; em Tua palavra deposito minha esperança."
                    },
                    {
                        "ref": 82,
                        "text": "Meus olhos se anuviam a esperar por Tua palavra enquanto pergunto: quando me consolarás?"
                    },
                    {
                        "ref": 83,
                        "text": "Pareço até um odre ressecado pelo fumo, mas Teus estatutos não esqueço."
                    },
                    {
                        "ref": 84,
                        "text": "Quantos serão os dias de Teu servo? Quando farás justiça a meus perseguidores?"
                    },
                    {
                        "ref": 85,
                        "text": "Para mim cavaram fossos os malévolos, que não seguem os preceitos da Tua lei."
                    },
                    {
                        "ref": 86,
                        "text": "Verdadeiros são todos os Teus mandamentos; só com mentiras me perseguem os inimigos."
                    },
                    {
                        "ref": 87,
                        "text": "Dá-me Tua ajuda! Quase me conseguiram destruir, mas Teus preceitos não abandonei."
                    },
                    {
                        "ref": 88,
                        "text": "Preserva minha vida conforme Tua misericórdia e guardarei os pronunciamentos de Tua boca."
                    },
                    {
                        "ref": 89,
                        "text": "O Eterno é nosso Deus e permanente é Sua palavra, que ecoa nos céus."
                    },
                    {
                        "ref": 90,
                        "text": "Tua fidelidade é contínua, passando de uma geração a outra. Criaste a terra e todos os astros, e firme é Tua criação."
                    },
                    {
                        "ref": 91,
                        "text": "Se comportam segundo as leis que para eles estabeleceste, pois Teus servos são todos eles."
                    },
                    {
                        "ref": 92,
                        "text": "Se não encontrasse meu deleite em Tua Lei, aflições já me teriam feito perecer."
                    },
                    {
                        "ref": 93,
                        "text": "Jamais esquecerei Teus preceitos, pois só através deles minha vida é preservada."
                    },
                    {
                        "ref": 94,
                        "text": "A Ti pertenço, salva-me, pois somente eles busco cumprir."
                    },
                    {
                        "ref": 95,
                        "text": "Pretendem os malévolos destruir-me, mas em Teus mandamentos me protejo."
                    },
                    {
                        "ref": 96,
                        "text": "Há limites para tudo, menos para Tua lei, cuja grandeza é infinita."
                    },
                    {
                        "ref": 97,
                        "text": "Ah! como são por mim amados Teus mandamentos! Eles são permanentemente o tema de minha meditação."
                    },
                    {
                        "ref": 98,
                        "text": "Eles me tornam mais sábio que todos os meus inimigos, pois sempre os tenho ante mim."
                    },
                    {
                        "ref": 99,
                        "text": "Mais percepção que meus mestres alcancei, pois Teus estatutos vivo a estudar."
                    },
                    {
                        "ref": 100,
                        "text": "Por cumpri-los, alcancei mais entendimento que os anciãos."
                    },
                    {
                        "ref": 101,
                        "text": "Desviei meus passos dos caminhos que conduzem ao mal, para guardar a Tua palavra."
                    },
                    {
                        "ref": 102,
                        "text": "Não me apartei de Teus juízos, pois de Ti os aprendi."
                    },
                    {
                        "ref": 103,
                        "text": "Ó, quão doces são as Tuas palavras ao meu paladar, mais que o mel para minha boca!"
                    },
                    {
                        "ref": 104,
                        "text": "Por Teus mandamentos alcanço compreensão; por isso repudio todas os caminhos de iniquidade."
                    },
                    {
                        "ref": 105,
                        "text": "Tua palavra é uma lâmpada para os meus pés e uma luz para o meu caminho."
                    },
                    {
                        "ref": 106,
                        "text": "Jurei, e hei de cumprir, guardar Teus justos decretos."
                    },
                    {
                        "ref": 107,
                        "text": "Sinto-me imensamente aflito; preserva minha vida, ó Eterno, conforme Tua promessa."
                    },
                    {
                        "ref": 108,
                        "text": "Aceita favoravelmente as oferendas de meus lábios e ensina-me Teus juízos."
                    },
                    {
                        "ref": 109,
                        "text": "Em constante perigo está minha vida, mas jamais esqueço Tua lei."
                    },
                    {
                        "ref": 110,
                        "text": "Uma armadilha montaram contra mim os ímpios, mas de Teus preceitos não me afastei."
                    },
                    {
                        "ref": 111,
                        "text": "Eles constituem minha eterna herança e são o deleite de meu coração."
                    },
                    {
                        "ref": 112,
                        "text": "Dediquei-o a guardar com perfeição Teus estatutos, agora e para todo o sempre."
                    },
                    {
                        "ref": 113,
                        "text": "Abomino os homens de coração hesitante, pois à Tua lei dedico totalmente o meu."
                    },
                    {
                        "ref": 114,
                        "text": "És meu refúgio e meu escudo protetor; em Tua palavra deposito minhas esperanças."
                    },
                    {
                        "ref": 115,
                        "text": "Apartai-vos de mim, malfeitores, pois a guardar os mandamentos de meu Deus me dedicarei."
                    },
                    {
                        "ref": 116,
                        "text": "Guarda-me, ó Eterno, conforme Tua promessa, e não permita que seja frustrada minha esperança."
                    },
                    {
                        "ref": 117,
                        "text": "Ampara-me e serei salvo, e com Teus estatutos ocupar-me-ei."
                    },
                    {
                        "ref": 118,
                        "text": "Rejeitas os que de Teus ensinamentos se afastam, porque vivem em mentira e falsidade."
                    },
                    {
                        "ref": 119,
                        "text": "Purgaste da terra como escória todos os ímpios, por isso amo os Teus decretos."
                    },
                    {
                        "ref": 120,
                        "text": "Estremece meu corpo com temor de Ti, e Teus juízos reverencio."
                    },
                    {
                        "ref": 121,
                        "text": "Agi com justiça e integridade; não me abandones na mão de meus opressores."
                    },
                    {
                        "ref": 122,
                        "text": "De Teu servo sê fiador, para que lhe alcance o bem; não permitas que malévolos me oprimam."
                    },
                    {
                        "ref": 123,
                        "text": "Anuviam-se meus olhos na ânsia por Teu socorro, e por Tua promessa de que Justiça será feita."
                    },
                    {
                        "ref": 124,
                        "text": "Dispensa a Teu servo a bondade que Te caracteriza, e ensina-me Tuas leis."
                    },
                    {
                        "ref": 125,
                        "text": "Teu servo sou, dá-me pois inteligência para compreender Teus testemunhos."
                    },
                    {
                        "ref": 126,
                        "text": "É chegado o tempo da intervenção do Eterno, pois eles infringiram Tua lei."
                    },
                    {
                        "ref": 127,
                        "text": "Amo por isso Teus mandamentos, e os valorizo acima do ouro mais puro."
                    },
                    {
                        "ref": 128,
                        "text": "Reafirmo a retidão de todos os Teus preceitos e abomino todas as trilhas da falsidade."
                    },
                    {
                        "ref": 129,
                        "text": "Admiráveis são Teus preceitos e por isto os guarda minha alma com integridade."
                    },
                    {
                        "ref": 130,
                        "text": "A exposição de Tuas palavras ilumina os caminhos e traz inteligência até aos mais ingênuos."
                    },
                    {
                        "ref": 131,
                        "text": "Abri minha boca para aspirá-las, porque por elas anseio."
                    },
                    {
                        "ref": 132,
                        "text": "Volta-te para mim e tem piedade de mim, como fazes com os que amam Teu Nome."
                    },
                    {
                        "ref": 133,
                        "text": "Conduz meus passos por Tua vereda, para que de mim não se apodere iniqüidade alguma."
                    },
                    {
                        "ref": 134,
                        "text": "Livra-me da opressão dos homens e me dedicarei a cumprir Teus preceitos."
                    },
                    {
                        "ref": 135,
                        "text": "Faze sobre Teu servo resplandecer Teu rosto, e ensina-me Teus estatutos."
                    },
                    {
                        "ref": 136,
                        "text": "Derramam meus olhos torrentes de lágrimas por saber que há homens que não guardam Tua lei."
                    },
                    {
                        "ref": 137,
                        "text": "Ó Eterno, Tu és justo, e fidedignos são Teus julgamentos."
                    },
                    {
                        "ref": 138,
                        "text": "Plenos de retidão e fidelidade são os mandamentos que ordenaste."
                    },
                    {
                        "ref": 139,
                        "text": "Meu zelo por eles me faz sentir revolta contra meus opressores, por terem ignorado Tuas palavras."
                    },
                    {
                        "ref": 140,
                        "text": "Tuas palavras são tão puras e o Teu servo as ama."
                    },
                    {
                        "ref": 141,
                        "text": "Mesmo sendo jovem e olhado com desprezo, jamais esqueci Tua lei."
                    },
                    {
                        "ref": 142,
                        "text": "Eterna é Tua justiça e constantes e verdadeiros Teus estatutos."
                    },
                    {
                        "ref": 143,
                        "text": "Angústia e aflição me acometeram, mas Teus mandamentos me confortaram."
                    },
                    {
                        "ref": 144,
                        "text": "Eterna é a justiça de Tuas prescrições; faze-me compreendê-las para que proporcionem vida."
                    },
                    {
                        "ref": 145,
                        "text": "Do fundo do meu coração por Ti clamei; responde-me, ó Eterno, para que eu consiga guardar Teus estatutos."
                    },
                    {
                        "ref": 146,
                        "text": "Invoquei Teu Nome; salva-me para que Teus mandamentos eu cumpra."
                    },
                    {
                        "ref": 147,
                        "text": "Levantei-me antes de amanhecer para implorar a Ti, ansiando por Tua palavra."
                    },
                    {
                        "ref": 148,
                        "text": "Meus olhos se anteciparam às vigílias da noite para que, sobre Teu mandamento, eu pudesse meditar."
                    },
                    {
                        "ref": 149,
                        "text": "Escuta minha voz conforme a Tua bondade; preserva minha vida segundo Teu julgamento."
                    },
                    {
                        "ref": 150,
                        "text": "Perseguidores tramando intrigas de mim se aproximam; distanciados estão de Tua lei."
                    },
                    {
                        "ref": 151,
                        "text": "Tu, porém, estás perto de mim, e verdadeiros e justos são todos os Teus mandamentos."
                    },
                    {
                        "ref": 152,
                        "text": "De há muito sei que estabeleceste Tuas prescrições, para durarem pela eternidade afora."
                    },
                    {
                        "ref": 153,
                        "text": "Vê minha aflição e liberta-me, pois Tua lei não esqueci."
                    },
                    {
                        "ref": 154,
                        "text": "Pleiteia minha causa e traze minha redenção; preserva minha vida conforme Tua palavra."
                    },
                    {
                        "ref": 155,
                        "text": "Longe dos ímpios está a salvação, porque Teus estatutos não buscam cumprir."
                    },
                    {
                        "ref": 156,
                        "text": "Muitas são Tuas mercês, ó Eterno; guarda minha vida segundo Teus julgamentos."
                    },
                    {
                        "ref": 157,
                        "text": "Embora muitos fossem meus opressores e perseguidores, não me desviei de Teus testemunhos."
                    },
                    {
                        "ref": 158,
                        "text": "Enfrentei os traidores que encontrei em meu caminho, porque a Tua palavra não observavam."
                    },
                    {
                        "ref": 159,
                        "text": "Vê como amo Teus preceitos, ó Eterno, e mantém minha vida conforme Tua misericórdia."
                    },
                    {
                        "ref": 160,
                        "text": "Verdadeira é Tua palavra e eternos Teus juízos."
                    },
                    {
                        "ref": 161,
                        "text": "Sem motivo me perseguiram príncipes, mas meu coração temeu somente afastar-se de Tua palavra."
                    },
                    {
                        "ref": 162,
                        "text": "Com ela me alegro, como aquele que acha um tesouro."
                    },
                    {
                        "ref": 163,
                        "text": "Rejeito e abomino a falsidade, e amo imensamente Tua lei."
                    },
                    {
                        "ref": 164,
                        "text": "Sete vezes ao dia Te dirijo meu louvor, pela retidão de Teus julgamentos."
                    },
                    {
                        "ref": 165,
                        "text": "Completa é a paz dos que amam Tua lei, e não há para eles obstáculo intransponível."
                    },
                    {
                        "ref": 166,
                        "text": "Espero por Tua salvação, ó Eterno, e Teus mandamentos tenho cumprido."
                    },
                    {
                        "ref": 167,
                        "text": "Guarda minha alma Teus mandamentos e lhes dedica muito amor."
                    },
                    {
                        "ref": 168,
                        "text": "Tenho observado Tuas ordens e Teus testemunhos, pois perante Ti trilho meus caminhos."
                    },
                    {
                        "ref": 169,
                        "text": "Que Te alcance a melodia de minha prece, ó Eterno; concede-me compreensão conforme a Tua palavra."
                    },
                    {
                        "ref": 170,
                        "text": "Que chegue a Ti minha súplica; resgata-me conforme Tua promessa."
                    },
                    {
                        "ref": 171,
                        "text": "De meus lábios transbordarão louvores, quando me ensinares Teus estatutos."
                    },
                    {
                        "ref": 172,
                        "text": "Minha língua proclamará Teu pronunciamento, pois justos são todos os Teus preceitos."
                    },
                    {
                        "ref": 173,
                        "text": "Que por tê-los escolhido, esteja pronta Tua mão para me amparar."
                    },
                    {
                        "ref": 174,
                        "text": "Anseio por Tua salvação, ó Eterno, e em Tua lei está todo o meu prazer."
                    },
                    {
                        "ref": 175,
                        "text": "Que viva a minha alma para louvar-Te, e que me dêem assistência Teus juízos."
                    },
                    {
                        "ref": 176,
                        "text": "Como uma ovelha perdida estive desgarrado; busca Teu servo, ó Eterno, porque Teus mandamentos jamais esqueci."
                    }
                ]
            },
            {
                "ref": 120,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão. Em minha angústia clamei ao Eterno e Ele me atendeu."
                    },
                    {
                        "ref": 2,
                        "text": "Livra minha alma, ó Eterno, de lábios mentirosos e línguas enganadoras."
                    },
                    {
                        "ref": 3,
                        "text": "O que ganharás e o que Te será acrescido por teres uma língua enganadora?"
                    },
                    {
                        "ref": 4,
                        "text": "Calúnias são como as flechas aguçadas dos guerreiros, que transportam brasas vivas."
                    },
                    {
                        "ref": 5,
                        "text": "Ai de mim, que tive que peregrinar em Méshech e habitar nas tendas de Kedar."
                    },
                    {
                        "ref": 6,
                        "text": "Minha alma, por bastante tempo, teve que morar entre os que odeiam a paz."
                    },
                    {
                        "ref": 7,
                        "text": "Não quero a guerra, mas mesmo quando lhes falo de paz eles preferem a guerra."
                    }
                ]
            },
            {
                "ref": 121,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico para ascensão. Ergo meus olhos para o alto de onde virá meu auxílio."
                    },
                    {
                        "ref": 2,
                        "text": "Meu socorro vem do Eterno, o Criador dos céus e da terra."
                    },
                    {
                        "ref": 3,
                        "text": "Ele não permitirá que resvale teu pé, pois jamais se omite Aquele que te guarda."
                    },
                    {
                        "ref": 4,
                        "text": "O Guardião de Israel jamais descuida, jamais dorme."
                    },
                    {
                        "ref": 5,
                        "text": "Deus é Tua proteção. Como uma sombra, te acompanha a Sua Destra."
                    },
                    {
                        "ref": 6,
                        "text": "De dia não te molestará o sol, nem sofrerás de noite sob o brilho da lua."
                    },
                    {
                        "ref": 7,
                        "text": "O Eterno te guardará de todo mal; Ele preservará tua alma."
                    },
                    {
                        "ref": 8,
                        "text": "Estarás sob Sua proteção ao saires e ao voltares, desde agora e para todo o sempre."
                    }
                ]
            },
            {
                "ref": 122,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão de David. Regozijei-me quando me disseram: “Vamos à casa do Eterno”."
                    },
                    {
                        "ref": 2,
                        "text": "Chegaram nossos pés às tuas portas, ó Jerusalém."
                    },
                    {
                        "ref": 3,
                        "text": "És uma cidade edificada e coesa para unir"
                    },
                    {
                        "ref": 4,
                        "text": "todas as tribos do Eterno que a Ti se dirigiam como um testemunho de todo Israel, para erguer graças ao Nome do Eterno."
                    },
                    {
                        "ref": 5,
                        "text": "Ali foi estabelecido o tribunal de justiça, o trono da casa de David."
                    },
                    {
                        "ref": 6,
                        "text": "Rogai ao Eterno pela paz de Jerusalém! Prosperem os que te amam, ó Jerusalém!"
                    },
                    {
                        "ref": 7,
                        "text": "Haja paz em teus baluartes e segurança em teus palácios."
                    },
                    {
                        "ref": 8,
                        "text": "Por amor a meus irmãos e companheiros, rogarei por Tua paz."
                    },
                    {
                        "ref": 9,
                        "text": "Por amor à casa do Eterno, nosso Deus, buscarei sempre o Teu bem."
                    }
                ]
            },
            {
                "ref": 123,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão. Elevo meus olhos a Ti que nos céus habitas!"
                    },
                    {
                        "ref": 2,
                        "text": "Assim como se fixam os olhos dos servos na mão de seus senhores e os da serva nas de sua senhora, voltam-se nossos olhos para o Eterno, nosso Deus, e Nele permanecerão fixos até que de nós Se compadeça."
                    },
                    {
                        "ref": 3,
                        "text": "Compadece-Te de nós, ó Eterno! Concede-nos Tua compaixão, pois estamos exaustos de suportar tanto opróbrio."
                    },
                    {
                        "ref": 4,
                        "text": "Nossa alma está saturada de sofrer escárnio dos faustosos e desprezo dos soberbos."
                    }
                ]
            },
            {
                "ref": 124,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão de David. Se não tivéssemos por nós o Eterno - seja isto proclamado por Israel -,"
                    },
                    {
                        "ref": 2,
                        "text": "se não tivéssemos por nós o Eterno quando malévolos contra nós se levantaram,"
                    },
                    {
                        "ref": 3,
                        "text": "teríamos sido devorados vivos ao se acender contra nós"
                    },
                    {
                        "ref": 4,
                        "text": "seu furor; ondas violentas nos teriam afogado."
                    },
                    {
                        "ref": 5,
                        "text": "Torrentes impetuosas teriam submergido nossa alma."
                    },
                    {
                        "ref": 6,
                        "text": "Bendito seja o Eterno, que não permitiu sermos nós uma presa para suas garras e dentes."
                    },
                    {
                        "ref": 7,
                        "text": "Como um pássaro que escapa do laço com que o tentam prender caçadores, escapou nossa alma. Rompeu-se o laço e fomos libertados."
                    },
                    {
                        "ref": 8,
                        "text": "Nosso socorro foi e é o Nome do Eterno, o Criador dos céus e da terra."
                    }
                ]
            },
            {
                "ref": 125,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão. Os que depositam sua confiança no Eterno serão firmes como o monte de Tsión, que permanecerá inabalável para todo o sempre."
                    },
                    {
                        "ref": 2,
                        "text": "Assim como um colar de montanhas contorna Jerusalém, a proteção do Eterno envolve Seu povo perpetuamente."
                    },
                    {
                        "ref": 3,
                        "text": "Não permanecerá o cetro dos ímpios com poder sobre a terra dos justos, para que não sejam tentados a se deixar seduzir pela iniqüidade."
                    },
                    {
                        "ref": 4,
                        "text": "Faze o bem, ó Eterno, aos justos e aos retos de coração."
                    },
                    {
                        "ref": 5,
                        "text": "Quanto aos que se desviam para caminhos tortuosos, que o Eterno os conduza junto com todos os malévolos à destruição. E que haja paz sobre Israel."
                    }
                ]
            },
            {
                "ref": 126,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão. Quando o Eterno nos trouxer de volta a Tsión, a nós, seus exilados, nos parecerá estar sonhando."
                    },
                    {
                        "ref": 2,
                        "text": "Nosso semblante então estampará somente alegria e nossa boca vibrará em cânticos. Dirão então todas as nações: “Quão extraordinário é o que fez o Eterno por este povo!”"
                    },
                    {
                        "ref": 3,
                        "text": "Imenso será nosso regozijo pelas maravilhas que fará por nós o Eterno."
                    },
                    {
                        "ref": 4,
                        "text": "Traze-nos de volta do cativeiro, ó Eterno, como correntes d’água que se espalham e penetram na terra sedenta."
                    },
                    {
                        "ref": 5,
                        "text": "Certamente os que ora semeiam em lágrimas, hão de chegar à colheita com alegria."
                    },
                    {
                        "ref": 6,
                        "text": "Os que a chorar vêm trazendo as sementes, em júbilo retornarão carregando os frutos da colheita tão esperada."
                    }
                ]
            },
            {
                "ref": 127,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão de Salomão. A não ser que o Eterno edifique a Casa, trabalham em vão os que a querem construir. Se Ele não guardar a cidade, vã será a vigília da sentinela."
                    },
                    {
                        "ref": 2,
                        "text": "Os que retardam seu sono até alta noite, acordam antes do amanhecer e dedicam-se arduamente a ganhar seu sustento, não alcançarão os bens que o Eterno concede aos que O amam, mesmo quando estes estão a repousar."
                    },
                    {
                        "ref": 3,
                        "text": "Quanto a seus filhos, são uma doação do Eterno; sua descendência é a recompensa que recebem."
                    },
                    {
                        "ref": 4,
                        "text": "Como flechas na mão de um guerreiro, assim são os filhos de sua mocidade."
                    },
                    {
                        "ref": 5,
                        "text": "Bem-aventurado o homem cuja aljava deles está repleta! Mesmo por seus inimigos serão respeitados, quando com eles dialogarem junto às portas da cidade."
                    }
                ]
            },
            {
                "ref": 128,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão. Feliz é aquele que reverencia o Eterno e trilha Seus caminhos."
                    },
                    {
                        "ref": 2,
                        "text": "O trabalho de suas mãos proverá seu sustento, feliz será e tudo lhe correrá bem."
                    },
                    {
                        "ref": 3,
                        "text": "Em seu lar, sua esposa será como uma fecunda videira e seus filhos como ramos da oliveira em volta de sua mesa."
                    },
                    {
                        "ref": 4,
                        "text": "Assim será abençoado o homem que reverencia o Eterno."
                    },
                    {
                        "ref": 5,
                        "text": "E lhe dirão: Que de Tsión te abençoe o Eterno e que possas contemplar a prosperidade de Jerusalém por todos os dias de tua vida."
                    },
                    {
                        "ref": 6,
                        "text": "Que alcances a felicidade dos filhos de teus filhos e a paz sobre Israel."
                    }
                ]
            },
            {
                "ref": 129,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão. Muito me afligiram desde minha juventude - podes declará-lo, ó Israel! -"
                    },
                    {
                        "ref": 2,
                        "text": "muito me combateram desde a minha mocidade, mas contra mim não prevaleceram."
                    },
                    {
                        "ref": 3,
                        "text": "Como lavradores que aram a terra abrindo profundos sulcos, feriram-me e quiseram me imobilizar meus inimigos."
                    },
                    {
                        "ref": 4,
                        "text": "Mas o Eterno é justo, e cortou as cordas dos ímpios."
                    },
                    {
                        "ref": 5,
                        "text": "Retrocedam humilhados os que odeiam Tsión!"
                    },
                    {
                        "ref": 6,
                        "text": "Sejam como a relva exposta nos telhados, que seca antes mesmo de florescer."
                    },
                    {
                        "ref": 7,
                        "text": "Dela não quer o segador encher sua mão, nem buscá-la quer o atador de feixes."
                    },
                    {
                        "ref": 8,
                        "text": "Os transeuntes não dirão, como diante de belas flores, que “seja sobre vós estendida a bênção do Eterno, em cujo Nome vos abençoamos!”"
                    }
                ]
            },
            {
                "ref": 130,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão. Das profundezas do abismo clamo a Ti, ó Eterno!"
                    },
                    {
                        "ref": 2,
                        "text": "Ouve minha voz e permita que estejam atentos os Teus ouvidos a meu brado suplicante."
                    },
                    {
                        "ref": 3,
                        "text": "Se mantivesses diante de Ti a imagem de todas as nossas iniqüidades, quem mereceria subsistir?"
                    },
                    {
                        "ref": 4,
                        "text": "Mas Tu manténs aberta a porta do perdão, para que possas ser reverenciado com amor e respeito."
                    },
                    {
                        "ref": 5,
                        "text": "Pelo Eterno aguardo esperançoso, por sua palavra de perdão espero, por Ele minha alma anseia."
                    },
                    {
                        "ref": 6,
                        "text": "Mais que o vigia noturno busca a chegada do alvorecer, sim, mais do que ele anseia pelo amanhecer, deseja minha alma o Eterno."
                    },
                    {
                        "ref": 7,
                        "text": "Ó Israel, põe no Eterno toda a tua esperança pois Nele está a benignidade e com Ele vem a redenção."
                    },
                    {
                        "ref": 8,
                        "text": "Certamente Ele redimirá Israel de todas as suas iniqüidades."
                    }
                ]
            },
            {
                "ref": 131,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um cântico de ascensão de David. Ó Eterno, não é altaneiro meu coração, nem altivo meu olhar, e não tenho a pretensão de lidar com assuntos que estão acima de minha compreensão."
                    },
                    {
                        "ref": 2,
                        "text": "Sosseguei minha alma para que não fosse soberba, e como uma criança acalentada por sua mãe se sente minha alma."
                    },
                    {
                        "ref": 3,
                        "text": "Espere tranqüilo e confiante no Eterno, ó Israel, agora e por todo o sempre."
                    }
                ]
            },
            {
                "ref": 132,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Cântico de ascensão. Lembra-Te, ó Eterno, de David e de todas as aflições que o acometeram."
                    },
                    {
                        "ref": 2,
                        "text": "Como votos solenes e juramentos, fez, ao Eterno, o Poderoso de Jacob, afirmando:"
                    },
                    {
                        "ref": 3,
                        "text": "Na tenda em que moro não entrarei , nem em meu leito buscarei repouso;"
                    },
                    {
                        "ref": 4,
                        "text": "não concederei sono a meus olhos, nem cerrarei minhas pálpebras"
                    },
                    {
                        "ref": 5,
                        "text": "até encontrar um lugar para o Eterno, uma morada digna para o Poderoso de Jacob."
                    },
                    {
                        "ref": 6,
                        "text": "Ouvimos que seria em Efrat, e a encontramos nos campos de Iáar."
                    },
                    {
                        "ref": 7,
                        "text": "Entremos em Seus tabernáculos e prostremo-nos diante da base de Seus pés."
                    },
                    {
                        "ref": 8,
                        "text": "Ergue-Te, ó Eterno, e vem ao lugar de Teu repouso, Tu e a Arca de Tua glória."
                    },
                    {
                        "ref": 9,
                        "text": "Que de justiça se revistam Teus sacerdotes, e de regozijo cantem Teus fiéis."
                    },
                    {
                        "ref": 10,
                        "text": "Por amor a David, Teu servo, não rejeites Teu ungido."
                    },
                    {
                        "ref": 11,
                        "text": "Fez o Eterno a David uma promessa da qual não se retratará: “Um de teus descendentes farei ascender a teu trono."
                    },
                    {
                        "ref": 12,
                        "text": "Se guardarem teus filhos Meu pacto, e Meus mandamentos cumprirem, segundo o que lhes hei de ensinar, também seus filhos, perpetuamente, sentar-se-ão em teu trono.”"
                    },
                    {
                        "ref": 13,
                        "text": "Pois o Eterno elegeu Tsión como o lugar preferido para Sua morada, dizendo:"
                    },
                    {
                        "ref": 14,
                        "text": "“Aqui para sempre hei de morar, pois esta é Minha escolha."
                    },
                    {
                        "ref": 15,
                        "text": "Abençoarei abundantemente seus suprimentos; fartarei de pão seus necessitados."
                    },
                    {
                        "ref": 16,
                        "text": "Vestes de glória e salvação fornecerei a seus sacerdotes e seus fiéis cantarão em regozijo."
                    },
                    {
                        "ref": 17,
                        "text": "Farei florescer a dinastia de David, e uma luz prepararei para guiar Meu ungido."
                    },
                    {
                        "ref": 18,
                        "text": "Seus inimigos cobrirei de vergonha, enquanto sua coroa farei sempre resplandecer.”"
                    }
                ]
            },
            {
                "ref": 133,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Cântico de ascensão de David. Como é bom e agradável viverem irmãos juntos em harmonia."
                    },
                    {
                        "ref": 2,
                        "text": "É como o óleo precioso que unge a cabeça de Aarão, e do qual escorrem gotas para sua barba e daí para a orla das suas vestes."
                    },
                    {
                        "ref": 3,
                        "text": "É como o orvalho do Hermon que vem cair sobre as montanhas de Tsión, como bênçãos ordenadas pelo Eterno. Sejam elas perpetuadas em sua vida!"
                    }
                ]
            },
            {
                "ref": 134,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Cântico de ascensão. Bendizei ao Eterno, todos vós, Seus servos, que permaneceis em Sua casa pelas noites adentro."
                    },
                    {
                        "ref": 2,
                        "text": "Estendei para o Santuário vossas mãos e bendizei ao Eterno."
                    },
                    {
                        "ref": 3,
                        "text": "E que de Tsión vos responda o Eterno, que criou o céu e a terra com Sua bênção."
                    }
                ]
            },
            {
                "ref": 135,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvado seja o Eterno! Louvai Seu Nome, servos do Eterno, louvai-O!"
                    },
                    {
                        "ref": 2,
                        "text": "Vós, que estais em Sua morada, nos átrios da casa de nosso Deus,"
                    },
                    {
                        "ref": 3,
                        "text": "louvai-o, porque Ele é bom. Entoai louvores a Seu Nome, e isto vos trará alegria."
                    },
                    {
                        "ref": 4,
                        "text": "A Jacob escolheu para Si o Eterno, sim, a Israel como Seu tesouro entre todos os povos."
                    },
                    {
                        "ref": 5,
                        "text": "Sei que grandioso é o Eterno, incomparavelmente acima de todos os deuses."
                    },
                    {
                        "ref": 6,
                        "text": "O que Lhe aprouve Ele o fez, tanto no céu como na terra, no mar e em todos os abismos."
                    },
                    {
                        "ref": 7,
                        "text": "Das extremidades da terra faz subir as nuvens; faz relâmpagos precederem as chuvas, e libera o vento de seus reservatórios."
                    },
                    {
                        "ref": 8,
                        "text": "Ele foi Quem feriu os primogênitos no Egito, tanto dos homens quanto dos animais;"
                    },
                    {
                        "ref": 9,
                        "text": "foi também Quem realizou prodígios e enviou sinais de admoestação em ti, ó Egito, contra o Faraó e todos que o serviam;"
                    },
                    {
                        "ref": 10,
                        "text": "Ele destroçou muitas nações e exterminou reis poderosos, como"
                    },
                    {
                        "ref": 11,
                        "text": "Sichon, rei dos Amoreus, Og, rei de Bashan, e os de todos os reinos de Canaã;"
                    },
                    {
                        "ref": 12,
                        "text": "e sua terra deu como herança a Israel, Seu povo."
                    },
                    {
                        "ref": 13,
                        "text": "Por todo o sempre há de subsistir Teu Nome, e a fama de Tua grandeza na memória de todas as gerações."
                    },
                    {
                        "ref": 14,
                        "text": "Pois o Eterno julgará Seu povo, e enternecer-se-á em relação a Seus servos."
                    },
                    {
                        "ref": 15,
                        "text": "Os ídolos das nações são de prata e ouro, produzidos pela mão dos homens."
                    },
                    {
                        "ref": 16,
                        "text": "Eles têm boca mas não falam; têm olhos mas não vêem;"
                    },
                    {
                        "ref": 17,
                        "text": "têm ouvidos mas não escutam; e não há alento de vida em qualquer deles."
                    },
                    {
                        "ref": 18,
                        "text": "A eles se assemelham os que os fabricam, e os que neles depositam sua confiança."
                    },
                    {
                        "ref": 19,
                        "text": "Quanto a ti, casa de Israel, bendize o Eterno; casa de Aarão, bendize o Eterno,"
                    },
                    {
                        "ref": 20,
                        "text": "casa de Levi, bendize o Eterno; e vós todos, que temeis somente ao Eterno, bendizei-o."
                    },
                    {
                        "ref": 21,
                        "text": "De Tsión seja bendito o Eterno que habita em Jerusalém. Louvado seja o Eterno. Haleluiá!"
                    }
                ]
            },
            {
                "ref": 136,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Rendei graças ao Eterno porque ele é bom; porque eterna é Sua misericórdia."
                    },
                    {
                        "ref": 2,
                        "text": "Louvai ao Deus dos deuses, porque eterna é Sua misericórdia."
                    },
                    {
                        "ref": 3,
                        "text": "Rendei graças ao Senhor de todos os senhores, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 4,
                        "text": "Àquele que sozinho realizou grandes maravilhas, porque eterna é Sua misericórdia."
                    },
                    {
                        "ref": 5,
                        "text": "Àquele que com sabedoria criou os céus, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 6,
                        "text": "Àquele que estendeu a terra sobre as águas, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 7,
                        "text": "Àquele que criou os grandes astros, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 8,
                        "text": "O sol para reinar no dia, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 9,
                        "text": "a lua e as estrelas para governarem à noite, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 10,
                        "text": "Àquele que feriu os primogênitos dos egípcios, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 11,
                        "text": "e que de seu meio retirou Israel, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 12,
                        "text": "com a força do braço e mão poderosa, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 13,
                        "text": "Àquele que em doze partes dividiu o Mar Vermelho, porque eterna é Sua misericórdia,"
                    },
                    {
                        "ref": 14,
                        "text": "e através dele fez passar a Israel, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 15,
                        "text": "e ao Faraó e seu exército precipitou naquele mar, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 16,
                        "text": "Àquele que pelo deserto conduziu Seu povo, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 17,
                        "text": "Àquele que abateu reis poderosos, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 18,
                        "text": "e as vidas destes exterminou, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 19,
                        "text": "de Sichón, rei dos Amoreus, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 20,
                        "text": "de Og, rei de Bashán, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 21,
                        "text": "e sua terra doou como herança, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 22,
                        "text": "a Seu povo, Israel, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 23,
                        "text": "Àquele que de nós se lembrou quando estávamos indefesos, porque eterna é Sua misericórdia,"
                    },
                    {
                        "ref": 24,
                        "text": "e nos salvou dos nossos adversários, porque eterna é Sua misericórdia;"
                    },
                    {
                        "ref": 25,
                        "text": "é Ele quem fornece alimento a todos os seres vivos, porque eterna é Sua misericórdia."
                    },
                    {
                        "ref": 26,
                        "text": "Rendei graças ao Deus dos céus, porque eterna é Sua misericórdia."
                    }
                ]
            },
            {
                "ref": 137,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Às margens dos rios da Babilônia, nos sentávamos e chorávamos, lembrando de Tsión."
                    },
                    {
                        "ref": 2,
                        "text": "Sobre seus salgueiros, penduramos nossas harpas,"
                    },
                    {
                        "ref": 3,
                        "text": "pois os que nos capturaram nos exigiam canções, e nossos atormentadores pretendiam que os alegrássemos, dizendo: “Cantai para nós algum dos cânticos de Tsión.”"
                    },
                    {
                        "ref": 4,
                        "text": "Como poderíamos entoar o cântico do Eterno em terra estranha?"
                    },
                    {
                        "ref": 5,
                        "text": "Se eu me esquecer de ti, ó Jerusalém, que perca minha destra a sua destreza!"
                    },
                    {
                        "ref": 6,
                        "text": "Que se cole minha língua ao palato, se não me lembrar sempre de ti, se não mantiver a recordação de Jerusalém acima da minha maior alegria."
                    },
                    {
                        "ref": 7,
                        "text": "Quanto aos filhos de Edom, lembra contra eles o dia da destruição de Jerusalém, porque diziam: “Arrasai-a, arrasai-a até seus alicerces.”"
                    },
                    {
                        "ref": 8,
                        "text": "Ó filha da Babilônia, destinada estás a ser devastada; bem-aventurado será aquele que retribuir a ti todo o sofrimento que nos infligiste."
                    },
                    {
                        "ref": 9,
                        "text": "Sim, bem-aventurado será aquele que teus filhos esmagar contra uma rocha."
                    }
                ]
            },
            {
                "ref": 138,
                "verses": [
                    {
                        "ref": 1,
                        "text": "De David. De todo meu coração hei de agradecer-Te e, na presença dos poderosos, canções de louvor entoarei para Ti."
                    },
                    {
                        "ref": 2,
                        "text": "Ante Teu sagrado santuário hei de prostrar-me e render graças a Teu Nome por Tua bondade e Tua fidelidade, pois alargaste Tua promessa acima de todo o limite."
                    },
                    {
                        "ref": 3,
                        "text": "Quando a Ti clamei, me atendeste e revigoraste minha alma."
                    },
                    {
                        "ref": 4,
                        "text": "Ao ouvir Tuas palavras, agradecer-Te-ão e louvarão todos os reis da terra."
                    },
                    {
                        "ref": 5,
                        "text": "E cantarão nos caminhos do Eterno, exaltando a imensidão de Sua glória."
                    },
                    {
                        "ref": 6,
                        "text": "Mesmo das alturas, o Eterno se apercebe dos humildes e adverte os arrogantes."
                    },
                    {
                        "ref": 7,
                        "text": "Mesmo que eu atravesse atribulações, serei por Ti reanimado; contra a cólera de meus inimigos estenderás Tua Destra e ela me salvará."
                    },
                    {
                        "ref": 8,
                        "text": "Possa o Eterno me favorecer. Ó Eterno, perpétua é Tua misericórdia; não abandones, pois, a obra de Tuas mãos!"
                    }
                ]
            },
            {
                "ref": 139,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um salmo de David. Ó Eterno, Tu perscrutas meu íntimo e me conheces totalmente."
                    },
                    {
                        "ref": 2,
                        "text": "Sabes quando me sento ou levanto e antecipas meu pensamento onde quer que eu esteja."
                    },
                    {
                        "ref": 3,
                        "text": "Estás comigo quando repouso ou caminho, e Te são conhecidos todos os meus passos."
                    },
                    {
                        "ref": 4,
                        "text": "Antes que eu venha a pronunciar uma palavra, ela já é conhecida pelo Eterno."
                    },
                    {
                        "ref": 5,
                        "text": "De todos os lados e em todos os tempos me amparas e sobre mim estendes Tua mão protetora,"
                    },
                    {
                        "ref": 6,
                        "text": "embora eu não possa compreender como nem porquê."
                    },
                    {
                        "ref": 7,
                        "text": "Para onde eu poderia ir se me quisesse afastar de Teu espírito? Como poderia fugir de Tua Presença?"
                    },
                    {
                        "ref": 8,
                        "text": "Se aos céus eu ascendesse, lá Te encontraria, e se às profundezas me lançasse, também lá estarias."
                    },
                    {
                        "ref": 9,
                        "text": "Se com as asas da aurora eu me puser a voar, e se aos confins dos mares eu me dirigir,"
                    },
                    {
                        "ref": 10,
                        "text": "Tua Mão me continuará a conduzir e Tua Destra a me sustentar."
                    },
                    {
                        "ref": 11,
                        "text": "Se eu disser: “Certamente a escuridão me há de ocultar”, eis que à minha volta se iluminará a noite."
                    },
                    {
                        "ref": 12,
                        "text": "De Ti nada encobrem as trevas e para Ti brilha a noite como o dia, pois luz e trevas são para Ti iguais"
                    },
                    {
                        "ref": 13,
                        "text": "Minha mente foi por Ti criada, e no seio de minha mãe me formaste."
                    },
                    {
                        "ref": 14,
                        "text": "Louvar-Te-ei por me teres tão maravilhosamente plasmado, pois admiráveis são todas as Tuas obras como bem o sabe minha alma."
                    },
                    {
                        "ref": 15,
                        "text": "De Ti não esteve oculta minha essência quando em segredo fui gerado; nos recônditos da terra fui moldado."
                    },
                    {
                        "ref": 16,
                        "text": "Teus olhos fitaram meu ser ainda disforme, pois em Teu livro estão registradas todas as criaturas que, a seu tempo, serão criadas. Para o Eterno, entretanto, todas são como se fossem somente uma."
                    },
                    {
                        "ref": 17,
                        "text": "Quão valiosos são para mim Teus pensamentos e quão vastos!"
                    },
                    {
                        "ref": 18,
                        "text": "Se pretendesse contá-los, perceberia serem mais numerosos que os grãos da areia, pois, mesmo ao terminar, continuaria a estar contigo, ó Eterno!"
                    },
                    {
                        "ref": 19,
                        "text": "Se destruísses os malévolos, ir-se-iam de mim os sanguinários,"
                    },
                    {
                        "ref": 20,
                        "text": "que pronunciam Teu Nome para intrigas e O usam em vão."
                    },
                    {
                        "ref": 21,
                        "text": "Repudio os que Te odeiam e combaterei os que contra Ti se levantarem."
                    },
                    {
                        "ref": 22,
                        "text": "Eu os abomino e verdadeiramente os considero meus inimigos."
                    },
                    {
                        "ref": 23,
                        "text": "Analisa-me, ó Eterno! Perscruta meu coração, testa-me e esquadrinha meus pensamentos."
                    },
                    {
                        "ref": 24,
                        "text": "E se vires em mim um mau caminho, guia-me ao caminho certo."
                    }
                ]
            },
            {
                "ref": 140,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Para o Condutor, um salmo, por David."
                    },
                    {
                        "ref": 2,
                        "text": "Livra-me, Adonai, do homem perverso, do homem de violências preserva-me."
                    },
                    {
                        "ref": 3,
                        "text": "Que tramam esquemas maldosos no coração, que se reúnem diariamente para guerras."
                    },
                    {
                        "ref": 4,
                        "text": "Eles afiaram sua língua como uma serpente, um veneno de aranha está em seus lábios. Sela."
                    },
                    {
                        "ref": 5,
                        "text": "Guarda-me. ó Adonai, das mãos do perverso, do homem de violências preserva-me — daqueles que planejam empurrar meus pés."
                    },
                    {
                        "ref": 6,
                        "text": "Os arrogantes ocultam uma armadilha para mim, com suas cordas (eles também ocultaram); eles estenderam uma rede perto dos meus passos, colocam ciladas para mim. Sela."
                    },
                    {
                        "ref": 7,
                        "text": "Eu disse a Adonai: 'Tu és meu Todo-Poderoso'. Dá Teu ouvido, ó Adonai. à voz da minha súplica."
                    },
                    {
                        "ref": 8,
                        "text": "Deus Adonai, a força da minha salvação, Tu protegeste minha cabeça no dia da batalha."
                    },
                    {
                        "ref": 9,
                        "text": "Não concedas. Adonai, os desejos do perverso; que suas aspirações não tenham sucesso, para elas serem exaltadas. Sela."
                    }
                ]
            },
            {
                "ref": 141,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um salmo de David. Ó Eterno! Clamei por Ti; socorre-me e escuta minha voz quando Te busco."
                    },
                    {
                        "ref": 2,
                        "text": "Como incenso chegue a Ti minha prece, e como uma oferenda vespertina sejam vistas minhas mãos que se elevam para Ti."
                    },
                    {
                        "ref": 3,
                        "text": "Põe, ó Eterno, uma guarda em minha boca e uma sentinela à porta de meus lábios."
                    },
                    {
                        "ref": 4,
                        "text": "Não permitas que para o mal se incline meu coração, para que não venha a participar de atos vis junto a iníqüos, nem que de seus banquetes queira participar."
                    },
                    {
                        "ref": 5,
                        "text": "Em sua bondade possa o justo recriminar-me; sua repreensão será por mim bem-vinda como se óleo puro viesse ungir minha cabeça – o que certamente me alegraria, pois contra as maldades se dirigem sempre minhas preces."
                    },
                    {
                        "ref": 6,
                        "text": "Contra os rochedos se chocaram os juízes que diante de minhas palavras brandas se mostraram insensíveis."
                    },
                    {
                        "ref": 7,
                        "text": "Como a terra espalhada pelo arado estão meus ossos à beira da sepultura."
                    },
                    {
                        "ref": 8,
                        "text": "Meus olhos se fixam esperançosos em Ti, ó Eterno, meu Deus; em Ti busco refúgio, não rejeites minha alma."
                    },
                    {
                        "ref": 9,
                        "text": "Protege-me das armadilhas que contra mim prepararam e das ciladas que armam os iníquos."
                    },
                    {
                        "ref": 10,
                        "text": "Que eles mesmos nelas se venham a precipitar, enquanto eu delas me livro incólume."
                    }
                ]
            },
            {
                "ref": 142,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um Maskil de David. Uma oração de quando ele estava na caverna."
                    },
                    {
                        "ref": 2,
                        "text": "Ergo ao Eterno meu brado, e minha voz Lhe implora ajuda."
                    },
                    {
                        "ref": 3,
                        "text": "Perante Ele derramo minha súplica, e minha aflição Lhe exponho."
                    },
                    {
                        "ref": 4,
                        "text": "Quando em mim desfalece o espírito, só Tu me reconduzes com segurança pelo caminho pontilhado de armadilhas, que contra mim prepararam."
                    },
                    {
                        "ref": 5,
                        "text": "Vê que à minha volta ninguém há que conheça, refúgio não encontro e com minha alma ninguém se preocupa."
                    },
                    {
                        "ref": 6,
                        "text": "A Ti clamei, dizendo: “És Tu o meu abrigo, minha porção na terra entre os vivos.”"
                    },
                    {
                        "ref": 7,
                        "text": "Atende à minha súplica, pois muito abatido estou; livra-me de meus perseguidores, pois são mais fortes do que eu."
                    },
                    {
                        "ref": 8,
                        "text": "Resgata minha alma de sua prisão para que eu possa dar graças a Teu Nome. Por Teus benefícios a mim dispensados se sentirão coroados os homens íntegros."
                    }
                ]
            },
            {
                "ref": 143,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Um salmo de David. Ó Eterno, ouve minha oração e atende a minha súplica; em Tua retidão, responde-me com Tua justiça."
                    },
                    {
                        "ref": 2,
                        "text": "Contra Teu servo não ponderes em julgamento, pois criatura não há que diante de Ti se justifique."
                    },
                    {
                        "ref": 3,
                        "text": "O inimigo perseguiu minha alma, prostrou por terra minha vida, fez-me habitar nas trevas como se fora um morto."
                    },
                    {
                        "ref": 4,
                        "text": "Desfaleceu meu espírito e desolou-se meu coração."
                    },
                    {
                        "ref": 5,
                        "text": "Relembrei dias passados, ponderei sobre Teus feitos, sobre a obra de Tua Criação falei."
                    },
                    {
                        "ref": 6,
                        "text": "Estendi para Ti minhas mãos, pois como terra seca tem sede de Ti minha alma."
                    },
                    {
                        "ref": 7,
                        "text": "Apressa-Te em responder-me, ó Eterno, pois a fenecer está meu espírito; não ocultes de mim Tua face, para que não me sinta como alguém que já desceu à sepultura."
                    },
                    {
                        "ref": 8,
                        "text": "Faze-me sentir Tua bondade com a aurora, pois em Ti depositei toda a minha confiança. Mostra-me o caminho que devo trilhar, pois a Ti elevei minha alma."
                    },
                    {
                        "ref": 9,
                        "text": "Resgata-me dos inimigos, pois Tu és meu abrigo."
                    },
                    {
                        "ref": 10,
                        "text": "Ensina-me a cumprir Tua vontade, pois és meu Deus. Que Teu espírito de bondade me conduza por caminhos planos."
                    },
                    {
                        "ref": 11,
                        "text": "Por Teu Nome faze-me viver; por Tua justiça resgata da angústia minha alma;"
                    },
                    {
                        "ref": 12,
                        "text": "e por Tua misericórdia abate meus inimigos e destrói os que atribulam minha alma, pois Teu servo eu sou."
                    }
                ]
            },
            {
                "ref": 144,
                "verses": [
                    {
                        "ref": 1,
                        "text": "De David. Bendito é o Eterno, minha Rocha, que adestrou minhas mãos para a batalha e meus dedos para a guerra."
                    },
                    {
                        "ref": 2,
                        "text": "Meu Benfeitor e minha Fortaleza, meu Baluarte e meu Escudo, sob Quem me abrigo e Quem a mim submete povos."
                    },
                    {
                        "ref": 3,
                        "text": "Ó Eterno! O que é o ser humano para dele Te ocupares, e o filho do homem para o considerares?!"
                    },
                    {
                        "ref": 4,
                        "text": "Ele é comparável a um mero sopro, e seus dias são como uma sombra passageira."
                    },
                    {
                        "ref": 5,
                        "text": "Ó Eterno! Inclina os céus e desce, toca as montanhas e elas fumegarão."
                    },
                    {
                        "ref": 6,
                        "text": "Faze lampejar relâmpagos e dispersa-os, lança Tuas flechas e atemoriza-os."
                    },
                    {
                        "ref": 7,
                        "text": "Das alturas, envia-me Tua Mão, resgata-me das águas turbulentas e do jugo de estranhos"
                    },
                    {
                        "ref": 8,
                        "text": "que em suas bocas emitem falsidades e cujas destras juram em falso."
                    },
                    {
                        "ref": 9,
                        "text": "Ó Deus, um novo cântico para Ti entoarei, e com a lira de dez cordas cantarei a Ti,"
                    },
                    {
                        "ref": 10,
                        "text": "que aos reis trazes salvação e que Teu servo, David, resgatas da espada maligna."
                    },
                    {
                        "ref": 11,
                        "text": "Salva-me e livra-me da mão de estranhos, cujas bocas proferem falsidades e que erguem suas destras em falsos juramentos."
                    },
                    {
                        "ref": 12,
                        "text": "Graças a Ti, os nossos filhos são como plantas bem regadas e viçosas, e nossas filhas como pedras angulares esculpidas como as de um palácio."
                    },
                    {
                        "ref": 13,
                        "text": "Abarrotados estão nossos celeiros e, desmedidamente, se multiplicam nossos rebanhos nos campos."
                    },
                    {
                        "ref": 14,
                        "text": "Sobrecarregados estão nossos bois, não há danos nem perdas, e lamúrias não se escutam em nossas ruas."
                    },
                    {
                        "ref": 15,
                        "text": "Bem-aventurado é este povo; bem-aventurado é o povo cujo Deus é o Eterno."
                    }
                ]
            },
            {
                "ref": 145,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Salmo de David. Exaltar-Te-ei, meu Deus e meu Rei, e bendirei sempre Teu Nome."
                    },
                    {
                        "ref": 2,
                        "text": "Sim, Louvar-Te-ei a cada dia, e Teu Nome hei de eternamente abençoar."
                    },
                    {
                        "ref": 3,
                        "text": "Grande é o Eterno e digno de todos os louvores, pois incomensurável é Sua grandeza."
                    },
                    {
                        "ref": 4,
                        "text": "Cada geração transmitirá à seguinte o louvor de Tuas obras, e narrará a grandeza de Teus poderosos feitos."
                    },
                    {
                        "ref": 5,
                        "text": "Meus pensamentos se voltarão para o esplendor de Tua Majestade, e sobre as maravilhas de Tuas realizações, falarei sempre."
                    },
                    {
                        "ref": 6,
                        "text": "Sobre Teu poder temível e sobre a abundância de Tua generosidade não deixarei de me pronunciar,"
                    },
                    {
                        "ref": 7,
                        "text": "e sobre Tua permanente retidão cantarei exultante."
                    },
                    {
                        "ref": 8,
                        "text": "Piedoso e pleno de bondade é o Eterno, tardio em irar-Se, e sempre pronto a ser generoso."
                    },
                    {
                        "ref": 9,
                        "text": "Ele é bom para com todos e o manifesta através de todos os Seus feitos."
                    },
                    {
                        "ref": 10,
                        "text": "Hão de agradecer-Te todos os frutos de Tua criação, e abençoar-Te todos os que Te são devotados."
                    },
                    {
                        "ref": 11,
                        "text": "Sobre Teu reinado de glória falarão e sobre Teu Poder narrarão,"
                    },
                    {
                        "ref": 12,
                        "text": "para dar a conhecer a todos os seres humanos Teus atos poderosos e o glorioso esplendor de Teu reino,"
                    },
                    {
                        "ref": 13,
                        "text": "pois ele se mantém por toda a eternidade e sobre todas as gerações manifesta Seu domínio."
                    },
                    {
                        "ref": 14,
                        "text": "O Eterno reergue todos os caídos, e dá apoio a todos os abatidos."
                    },
                    {
                        "ref": 15,
                        "text": "Os olhos de todos se voltam para Ti com esperança, e o alimento de que precisam lhes proporciona no tempo apropriado."
                    },
                    {
                        "ref": 16,
                        "text": "Abres Tuas mão e satisfazes os anseios de todos os seres."
                    },
                    {
                        "ref": 17,
                        "text": "Justos são todos os caminhos do Eterno e repletos de magnanimidade todos os Seus atos."
                    },
                    {
                        "ref": 18,
                        "text": "Está sempre próximo dos que O invocam, dos que por Ele clamam com sinceridade."
                    },
                    {
                        "ref": 19,
                        "text": "Atenderá o desejo dos que O temem; seu clamor há de escutar e lhes trará a salvação."
                    },
                    {
                        "ref": 20,
                        "text": "Ele protege aos que O amam, mas certamente destruirá os malévolos."
                    },
                    {
                        "ref": 21,
                        "text": "Que proclame minha boca o louvor do Eterno, e bendiga toda criatura Seu santo Nome por todo o sempre!"
                    }
                ]
            },
            {
                "ref": 146,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvado seja o Eterno! Louva o Eterno, ó alma minha!"
                    },
                    {
                        "ref": 2,
                        "text": "Louvarei o Eterno enquanto eu viver, cantarei em louvor de meu Deus enquanto eu existir."
                    },
                    {
                        "ref": 3,
                        "text": "Não confieis em príncipes, em seres humanos que não podem garantir salvação."
                    },
                    {
                        "ref": 4,
                        "text": "Quando seu alento se exala, à terra retorna e nesse mesmo dia perecem os seus desígnios."
                    },
                    {
                        "ref": 5,
                        "text": "Feliz, porém, é aquele que tem no Deus de Jacob o seu socorro, e cuja esperança está no Eterno, seu Deus;"
                    },
                    {
                        "ref": 6,
                        "text": "que fez os céus e a terra, o mar e tudo o que eles contêm; que mantém para sempre a verdade;"
                    },
                    {
                        "ref": 7,
                        "text": "que proporciona justiça aos oprimidos, e dá alimento aos famintos; é o Eterno Quem liberta os agrilhoados."
                    },
                    {
                        "ref": 8,
                        "text": "Ele abre os olhos dos cegos e reergue os caídos. O Eterno ama os justos,"
                    },
                    {
                        "ref": 9,
                        "text": "o Eterno protege os peregrinos; ao órfão e à viúva Ele reanima, mas frustra os caminhos dos ímpios."
                    },
                    {
                        "ref": 10,
                        "text": "Reinará para sempre o Eterno, teu Deus, ó Tsión, em todas as gerações! Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 147,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvado seja o Eterno! Como é bom cantar em louvor de nosso Deus; uma alegria para o coração é este louvor."
                    },
                    {
                        "ref": 2,
                        "text": "O Eterno reedifica Jerusalém; Ele congrega os dispersos de Israel."
                    },
                    {
                        "ref": 3,
                        "text": "Ele conforta os que estão com o coração aflito e cuida de seus ferimentos."
                    },
                    {
                        "ref": 4,
                        "text": "Somente Ele conhece todo o incontável número de estrelas e atribui um nome a cada uma delas."
                    },
                    {
                        "ref": 5,
                        "text": "Grande é nosso Deus, imenso é Seu poder e infinita é Sua sabedoria."
                    },
                    {
                        "ref": 6,
                        "text": "Ampara os humildes e joga por terra os ímpios."
                    },
                    {
                        "ref": 7,
                        "text": "Entoai ao Eterno cantos em ação de graças, melodias ao som de harpas,"
                    },
                    {
                        "ref": 8,
                        "text": "pois Ele é Quem estende sobre os céus as nuvens; faz descer sobre a terra as chuvas necessárias e brotar a erva sobre os montes."
                    },
                    {
                        "ref": 9,
                        "text": "Provê alimentos para todos os animais, e ao corvo e seu filhote quando a Ele clamam."
                    },
                    {
                        "ref": 10,
                        "text": "Não se compraz nos que confiam apenas na força dos cavalos ou na marcha dos guerreiros;"
                    },
                    {
                        "ref": 11,
                        "text": "agradam-Lhe, sim, os que O reverenciem e que em Sua misericórdia confiam."
                    },
                    {
                        "ref": 12,
                        "text": "Louva o Eterno, ó Jerusalém! Louva teu Deus, ó Tsión!"
                    },
                    {
                        "ref": 13,
                        "text": "Pois Ele reforçou teus portões e em ti abençoou teus filhos."
                    },
                    {
                        "ref": 14,
                        "text": "Paz estabeleceu em tuas fronteiras, e com o melhor dos alimentos te sacia."
                    },
                    {
                        "ref": 15,
                        "text": "Os decretos que estabelece para a terra, logo se espalham por toda parte."
                    },
                    {
                        "ref": 16,
                        "text": "Faz cair neve como lã, e asperge geadas como cinzas."
                    },
                    {
                        "ref": 17,
                        "text": "Envia o gelo como bocados de pão, e diante de Seu frio, quem poderia subsistir?"
                    },
                    {
                        "ref": 18,
                        "text": "Diante de Sua palavra, porém, se derretem; é Ele Quem provoca o soprar do vento e o fluir das águas."
                    },
                    {
                        "ref": 19,
                        "text": "Anuncia Sua palavra a Jacob, Seus estatutos e Suas leis a Israel."
                    },
                    {
                        "ref": 20,
                        "text": "Para com nenhuma outra nação agiu assim, e Seus preceitos elas desconhecem. Portanto, louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 148,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvado seja o Eterno! Louvai-O nas alturas dos céus,"
                    },
                    {
                        "ref": 2,
                        "text": "os anjos e todas as legiões que Ele criou."
                    },
                    {
                        "ref": 3,
                        "text": "Que O louvem o sol, a lua e todas as estrelas resplandecentes."
                    },
                    {
                        "ref": 4,
                        "text": "Que O Louvem os mais elevados céus e as águas que estão ainda acima deles,"
                    },
                    {
                        "ref": 5,
                        "text": "porque por Sua palavra foram criados."
                    },
                    {
                        "ref": 6,
                        "text": "Determinou-lhes seu lugar no universo e decretou-lhes leis que cumprirão eternamente."
                    },
                    {
                        "ref": 7,
                        "text": "Louvai o Eterno, ó monstros marinhos e habitantes dos abismos,"
                    },
                    {
                        "ref": 8,
                        "text": "fogo e granizo, neve, vapores e ventos tempestuosos, todos obedientes à Sua lei;"
                    },
                    {
                        "ref": 9,
                        "text": "montanhas e outeiros, frutos das árvores e todos os troncos,"
                    },
                    {
                        "ref": 10,
                        "text": "animais selvagens e todo o gado, répteis e seres emplumados;"
                    },
                    {
                        "ref": 11,
                        "text": "reis e todos os governantes, príncipes e todos os juizes."
                    },
                    {
                        "ref": 12,
                        "text": "Moços e moças, anciãos e crianças,"
                    },
                    {
                        "ref": 13,
                        "text": "louvem todos o Nome do Eterno, cuja glória é exaltada acima das maiores alturas. Sua glória se estende além dos céus e da terra."
                    },
                    {
                        "ref": 14,
                        "text": "Ele elevará a glória de Seu povo, e o louvor de Seus devotados servidores, os filhos de Israel, O exaltarão, dizendo: Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 149,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvado seja o Eterno! Erguei-Lhe uma nova canção, e que Seu louvor esteja sempre presente na congregação de Seus devotos."
                    },
                    {
                        "ref": 2,
                        "text": "Exulte Israel no louvor a Seu Criador; que se alegrem com Seu Rei todos os filhos de Tsión."
                    },
                    {
                        "ref": 3,
                        "text": "Que saibam louvar Seu Nome com alegria e dança; e com pandeiros e harpas entoem-Lhe melodias."
                    },
                    {
                        "ref": 4,
                        "text": "Pois o Eterno Se alegra com Seu povo; Ele beneficiará os humildes com Sua salvação."
                    },
                    {
                        "ref": 5,
                        "text": "Que se regozijem com Sua glória os que Lhe são devotos, e que continuamente Lhe entoem canções com alegria."
                    },
                    {
                        "ref": 6,
                        "text": "Exaltações ao Eterno provêm de seus lábios e, em suas mãos portam espadas afiadas"
                    },
                    {
                        "ref": 7,
                        "text": "para exercer vingança contra as nações e para castigar os povos que contra Ele se rebelam;"
                    },
                    {
                        "ref": 8,
                        "text": "para com cadeias aprisionar seus reis e, com férreos grilhões, seus nobres,"
                    },
                    {
                        "ref": 9,
                        "text": "para fazê-los cumprir a sentença por Ele decretada. E assim, em esplendor e alegria louvá-Lo-ão todos os seus devotos, dizendo: Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            },
            {
                "ref": 150,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Louvado seja o Eterno! Vinde louvá-Lo em Seu santuário; louvai-O diante do firmamento, onde se manifesta Seu poder."
                    },
                    {
                        "ref": 2,
                        "text": "Louvai-O pela grandeza dos Seus atos, louvai-O como deve ser louvado por Sua extraordinária dimensão."
                    },
                    {
                        "ref": 3,
                        "text": "Louvai-O ao som do Shofar; louvai-O com o saltério e a harpa."
                    },
                    {
                        "ref": 4,
                        "text": "Louvai-O com melodias e ritmo; louvai-O com a música de órgãos e flautas."
                    },
                    {
                        "ref": 5,
                        "text": "Louvai-O com o clangor de címbalos; louvai-O com altissonantes trombetas."
                    },
                    {
                        "ref": 6,
                        "text": "Que todos os seres vivos louvem ao Eterno! Louvado seja o Eterno! Haleluiá!"
                    }
                ]
            }
        ]
    }
}