{
    "data": {
        "chapters": [
            {
                "ref": 42,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um “Maskil” dos filhos de Côrach."
                    },
                    {
                        "ref": 2,
                        "text": "Como um cervo que anseia pelas fontes de água, assim minha alma Te busca, ó Deus meu."
                    },
                    {
                        "ref": 3,
                        "text": "Ela está sedenta de Ti, ó Deus vivo; quando poderei contemplar Tua Divina face?"
                    },
                    {
                        "ref": 4,
                        "text": "Minhas lágrimas foram, dia e noite, meu alimento, enquanto todos questionavam: “Onde está teu Deus?”"
                    },
                    {
                        "ref": 5,
                        "text": "Recordo, e isto me conforta a alma, quando precedia multidões seguindo para a Casa do Eterno, com voz de júbilo e louvor."
                    },
                    {
                        "ref": 6,
                        "text": "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora."
                    },
                    {
                        "ref": 7,
                        "text": "Deus meu, esmorecida está minha alma e penso em Ti na terra do Jordão, do Hermon e do monte Mizar."
                    },
                    {
                        "ref": 8,
                        "text": "Do abismo as águas chamam as torrentes no troar de suas cataratas, e todos os vagalhões se precipitaram sobre mim."
                    },
                    {
                        "ref": 9,
                        "text": "Possa, durante o dia, derramar o Eterno Seu carinhoso desvelo, para que, à noite, eu Lhe eleve uma canção, uma prece ao Deus de minha vida."
                    },
                    {
                        "ref": 10,
                        "text": "E eu imploro: “Deus, minha Rocha, por que me esqueceste? Por que devo caminhar nas trevas sob a pressão de meus inimigos?”"
                    },
                    {
                        "ref": 11,
                        "text": "Como uma espada perfurando meu corpo, soam para mim as ironias de meus opressores, que só vivem a me dizer:: “Onde está teu Deus?”"
                    },
                    {
                        "ref": 12,
                        "text": "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora, ó Deus meu."
                    }
                ]
            },
            {
                "ref": 43,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Faz-me justiça, ó Deus, e defende minha causa contra os impiedosos; poupa-me dos pérfidos e iníquos."
                    },
                    {
                        "ref": 2,
                        "text": "És o Deus da minha fortaleza; por que me olvidas? Por que me deixas caminhar nas trevas sob a pressão do inimigo?"
                    },
                    {
                        "ref": 3,
                        "text": "Envia a Tua luz e a Tua verdade para que me orientem e me conduzam ao monte da Tua santidade e ao Teu tabernáculo."
                    },
                    {
                        "ref": 4,
                        "text": "Eu virei ao altar de Deus, de Deus que é a fonte de meu júbilo, e louvar-Te-ei com a melodia de minha harpa, ó Eterno, meu Deus!"
                    },
                    {
                        "ref": 5,
                        "text": "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora, ó Deus meu."
                    }
                ]
            },
            {
                "ref": 44,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, dos filhos de Côrach, um “Maskil”."
                    },
                    {
                        "ref": 2,
                        "text": "Nossos ouvidos escutaram maravilhados o que nos contaram nossos pais sobre os feitos que por eles realizaste, ó Deus, no passado e em dias já distantes."
                    },
                    {
                        "ref": 3,
                        "text": "Como, com Tua própria mão, expulsaste nações para nossos pais estabelecer, e abateste povos para que se pudessem expandir."
                    },
                    {
                        "ref": 4,
                        "text": "Não por suas espadas e nem por sua força herdaram a terra, mas tão somente pela Tua Destra, Teu braço e a luz de Teu semblante, com os quais os agraciaste."
                    },
                    {
                        "ref": 5,
                        "text": "Tu és o meu Rei, ó Eterno; ordena pois a redenção de Jacob."
                    },
                    {
                        "ref": 6,
                        "text": "Só com Tua ajuda conseguiremos repelir os opressores; por Teu Nome destruiremos os que se erguem contra nós."
                    },
                    {
                        "ref": 7,
                        "text": "Minha confiança não se baseia em meu arco, e sei que não por minha espada serei salvo."
                    },
                    {
                        "ref": 8,
                        "text": "Tu nos livraste de nossos inimigos, e aos que nos odeiam, humilhaste."
                    },
                    {
                        "ref": 9,
                        "text": "A Ti louvamos todo dia; a Teu Nome agradecemos continuamente."
                    },
                    {
                        "ref": 10,
                        "text": "Agora, entretanto, nos rejeitaste e envergonhaste, e não marchas com nossas legiões."
                    },
                    {
                        "ref": 11,
                        "text": "Fizeste-nos retroceder ante o inimigo e deixaste que fôssemos saqueados por nossos adversários."
                    },
                    {
                        "ref": 12,
                        "text": "Nos entregaste como um rebanho a ser devorado, e entre muitos povos nos dispersaste."
                    },
                    {
                        "ref": 13,
                        "text": "Por um nada, vendeste Teu povo; nem lhe valorizaste o preço."
                    },
                    {
                        "ref": 14,
                        "text": "Opróbrio nos tornaste perante nossos vizinhos, motivo de escárnio e zombaria para os que nos rodeiam."
                    },
                    {
                        "ref": 15,
                        "text": "Um exemplo desprezível entre os povos, uma abominação entre as nações."
                    },
                    {
                        "ref": 16,
                        "text": "Não me abandona a humilhação, e o meu rosto enrubesce de vergonha"
                    },
                    {
                        "ref": 17,
                        "text": "ante as injúrias e os insultos que me dirigem inimigos vingativos."
                    },
                    {
                        "ref": 18,
                        "text": "Mesmo assim, não Te olvidamos nem abandonamos a fidelidade à Tua Aliança."
                    },
                    {
                        "ref": 19,
                        "text": "Não desfaleceram nossos corações, nem de Teu caminho se desviaram nossos passos."
                    },
                    {
                        "ref": 20,
                        "text": "Mesmo nos sentindo esmagados, como se os monstros das profundidades nos atacassem, ou encobertos pelas sombras da morte,"
                    },
                    {
                        "ref": 21,
                        "text": "não esquecemos Teu Nome nem estendemos nossas mãos a deuses estranhos."
                    },
                    {
                        "ref": 22,
                        "text": "Acaso disto não Se aperceberá o Eterno, Ele que conhece os segredos de todos os corações?"
                    },
                    {
                        "ref": 23,
                        "text": "Por Tua causa e por honrar Teu Nome somos mortos a cada dia, e encarados como um rebanho no matadouro."
                    },
                    {
                        "ref": 24,
                        "text": "Desperta, ó Eterno! Por que pareces dormir? Ergue-Te! Não nos abandones jamais."
                    },
                    {
                        "ref": 25,
                        "text": "Por que ocultas Tua face e ignoras nossa opressão e sofrimento?"
                    },
                    {
                        "ref": 26,
                        "text": "Prostrada até o pó está nossa alma; desfalecido sobre o chão jaz nosso corpo."
                    },
                    {
                        "ref": 27,
                        "text": "Levanta-Te, vem em nossa ajuda e nos redime por Tua imensa magnanimidade."
                    }
                ]
            },
            {
                "ref": 45,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre “Shoshanim”, dos filhos de Côrach, um “Maskil”, uma canção de amor."
                    },
                    {
                        "ref": 2,
                        "text": "Sussurra meu coração palavras belas; ao rei dedico meu poema e que seja minha língua como a pena ágil de um sábio escriba."
                    },
                    {
                        "ref": 3,
                        "text": "Mais formoso és que todos os homens; tuas palavras são pronunciadas envoltas em graça; certamente uma bênção eterna te concedeu o Altíssimo."
                    },
                    {
                        "ref": 4,
                        "text": "Cinges tua espada ao flanco, ó herói, em teu esplendor e glória."
                    },
                    {
                        "ref": 5,
                        "text": "Conquistarás vitórias, pois cavalgas pela causa da verdade, da humildade e da justiça; que tua destra te conduza a realizar feitos maravilhosos."
                    },
                    {
                        "ref": 6,
                        "text": "Tuas afiadas setas penetrarão nos corações dos inimigos do rei."
                    },
                    {
                        "ref": 7,
                        "text": "A teus pés se submeterão muitos povos. Teu trono, estabelecido por Deus, é eterno, e retidão é o cetro da tua realeza."
                    },
                    {
                        "ref": 8,
                        "text": "Amas a justiça e abominas a maldade e, por isso, o Eterno, teu Deus, te ungiu com óleo de júbilo dentre todos os teus pares."
                    },
                    {
                        "ref": 9,
                        "text": "Mirra, aloés e cássia exalam de tuas vestes; de palácios de marfim, instrumentos musicais entoam para ti melodias."
                    },
                    {
                        "ref": 10,
                        "text": "As filhas dos reis te visitam prestando honras e, à tua direita, se posta a rainha ornamentada com jóias de Ofir."
                    },
                    {
                        "ref": 11,
                        "text": "Escuta, ó jovem, percebe e inclina teu ouvido; esquece teu povo e a casa de teu pai."
                    },
                    {
                        "ref": 12,
                        "text": "E assim encantará tua beleza o rei, e sendo ele teu senhor, inclina-te perante ele."
                    },
                    {
                        "ref": 13,
                        "text": "A ti, filha de Tiro, os poderosos cortejarão com seus presentes."
                    },
                    {
                        "ref": 14,
                        "text": "Mais que em suas vestimentas recobertas de ouro, está em seu interior a dimensão de sua honra."
                    },
                    {
                        "ref": 15,
                        "text": "Com trajes recobertos de bordado é conduzida ao rei; virgens de seu séquito a acompanharão,"
                    },
                    {
                        "ref": 16,
                        "text": "e com regozijo e alegria entrarão no palácio do rei."
                    },
                    {
                        "ref": 17,
                        "text": "Teus filhos sucederão teus pais, como líderes por toda a terra."
                    },
                    {
                        "ref": 18,
                        "text": "Em todas as gerações lembrarei teu nome e eternamente hão de te louvar todas as nações."
                    }
                ]
            },
            {
                "ref": 46,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, dos filhos de Côrach, um salmo sobre “Alamót”."
                    },
                    {
                        "ref": 2,
                        "text": "Deus é nossa proteção e nossa força, auxílio sempre presente ante os infortúnios."
                    },
                    {
                        "ref": 3,
                        "text": "Mesmo que estremeça a terra ou desabem os montes sobre o coração dos mares, nada temeremos,"
                    },
                    {
                        "ref": 4,
                        "text": "ainda que se encrespem as águas e se lancem com fúria contra os rochedos."
                    },
                    {
                        "ref": 5,
                        "text": "Afluentes de um tranqüilo rio banharão com alegria a cidade do Eterno, a sagrada morada do Altíssimo."
                    },
                    {
                        "ref": 6,
                        "text": "Nela habita o Eterno e, por isso não poderá ser atingida; ao romper da aurora Ele virá em seu socorro."
                    },
                    {
                        "ref": 7,
                        "text": "Agitam-se nações e cambaleiam impérios, pois ao elevar Sua voz abalará toda a terra."
                    },
                    {
                        "ref": 8,
                        "text": "Que o Eterno dos exércitos esteja sempre conosco! Que nossa fortaleza seja o Deus de Jacob!"
                    },
                    {
                        "ref": 9,
                        "text": "Vinde e percebei as obras do Eterno que espalhou desolação na terra."
                    },
                    {
                        "ref": 10,
                        "text": "Fez parar as guerras em todos os confins da terra, quebrou arcos e partiu lanças, e em chamas destruiu os carros de combate."
                    },
                    {
                        "ref": 11,
                        "text": "“Cessai! Sabei que Eu, o Eterno, elevar-Me-ei acima de todos os povos da terra.”"
                    },
                    {
                        "ref": 12,
                        "text": "Que o Eterno dos exércitos esteja sempre conosco! Que nossa fortaleza seja o Deus de Jacob!"
                    }
                ]
            },
            {
                "ref": 47,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, dos filhos de Côrach, um salmo."
                    },
                    {
                        "ref": 2,
                        "text": "Vós, ó todos os povos, aplaudi! Aclamai a Deus com vozes de júbilo!"
                    },
                    {
                        "ref": 3,
                        "text": "Porquanto o Eterno, o Altíssimo, é excelso; Ele é o grande Rei sobre toda a terra."
                    },
                    {
                        "ref": 4,
                        "text": "Povos a nós submeteu, e nações colocou sob os nossos pés."
                    },
                    {
                        "ref": 5,
                        "text": "Ele escolherá a nossa herança, o esplendor de Jacob a quem Ele ama!"
                    },
                    {
                        "ref": 6,
                        "text": "Eleva-se Deus ao som da “Teruá”, o Eterno - na voz do “Shofar”."
                    },
                    {
                        "ref": 7,
                        "text": "Entoai salmos a Deus! Cantai ao nosso Rei, elevai-Lhe preces!"
                    },
                    {
                        "ref": 8,
                        "text": "Porque Deus é Rei em toda a terra; entoai-Lhe hinos com harmonia."
                    },
                    {
                        "ref": 9,
                        "text": "Deus reina sobre todas as nações; Deus está no trono de Sua santidade."
                    },
                    {
                        "ref": 10,
                        "text": "Os príncipes dos povos se reuniram ao povo do Deus de Abrahão; reconheceram que ao Eterno obedecem todos os guardiões da terra. Magnificente é Sua grandeza!"
                    }
                ]
            },
            {
                "ref": 48,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Cântico e salmo dos filhos de Côrach."
                    },
                    {
                        "ref": 2,
                        "text": "Grandioso é o Eterno, e todos os louvores Lhe são dirigidos em Sua cidade, em Seu santo monte."
                    },
                    {
                        "ref": 3,
                        "text": "O monte Tsión é a mais bela visão, alegria de toda terra, que se ergue ao norte da cidade do grande rei (David)."
                    },
                    {
                        "ref": 4,
                        "text": "Em seus palácios se fez o Eterno conhecer como baluarte inexpugnável."
                    },
                    {
                        "ref": 5,
                        "text": "Pois agruparam-se reis e contra ele marcharam juntos."
                    },
                    {
                        "ref": 6,
                        "text": "Mas ao vê-lo, se conturbaram e, perturbados, fugiram."
                    },
                    {
                        "ref": 7,
                        "text": "Um tremor deles se apoderou em convulsões, como as de uma mulher que está por dar à luz."
                    },
                    {
                        "ref": 8,
                        "text": "Com o vento oriental, Ele destroça as naus de Tarshish."
                    },
                    {
                        "ref": 9,
                        "text": "Como ouvimos, assim pudemos isto ver na cidade do Eterno dos exércitos, na cidade de nosso Deus; pois para sempre Ele a consolidará."
                    },
                    {
                        "ref": 10,
                        "text": "Sobre Tua benevolência meditamos em Teu Templo."
                    },
                    {
                        "ref": 11,
                        "text": "Como Teu Nome, assim também Teu louvor alcança os confins da terra; de retidão está repleta a Tua Destra."
                    },
                    {
                        "ref": 12,
                        "text": "Por Teus juízos, alegre-se o monte de Tsión e as filhas de Judá."
                    },
                    {
                        "ref": 13,
                        "text": "Percorrei toda Tsión, andai à sua volta, contai suas torres."
                    },
                    {
                        "ref": 14,
                        "text": "Contemplai suas muralhas, examinai seus palácios para narrar o que viste às gerações vindouras."
                    },
                    {
                        "ref": 15,
                        "text": "Pois este é o nosso Deus para todo o sempre; e é Ele que nos guiará mesmo além da vida."
                    }
                ]
            },
            {
                "ref": 49,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, dos filhos de Côrach, um salmo."
                    },
                    {
                        "ref": 2,
                        "text": "Que escutem todos os povos; que atentem todos os habitantes da terra,"
                    },
                    {
                        "ref": 3,
                        "text": "sejam eles nobres ou plebeus, ricos ou pobres."
                    },
                    {
                        "ref": 4,
                        "text": "Pois haverá sabedoria em minhas palavras e sensatez no fruto da meditação de meu coração."
                    },
                    {
                        "ref": 5,
                        "text": "Meus ouvidos estarão atentos às parábolas de nossos sábios e, ao som de harpas, esclarecerei seus pensamentos mais profundos."
                    },
                    {
                        "ref": 6,
                        "text": "Por que haveria eu de temer dias fatídicos em que me cercasse a perfídia de meus inimigos?"
                    },
                    {
                        "ref": 7,
                        "text": "Os que se fiam em sua força e de suas riquezas imensas se vangloriam,"
                    },
                    {
                        "ref": 8,
                        "text": "nem mesmo a seu irmão podem eles remir, nem ao Eterno oferecer resgate por sua morte,"
                    },
                    {
                        "ref": 9,
                        "text": "pois tão alto é o preço da vida, que jamais poderá ser alcançado pelo homem,"
                    },
                    {
                        "ref": 10,
                        "text": "para viver eternamente e não chegar ao sepulcro."
                    },
                    {
                        "ref": 11,
                        "text": "Pois se vê que morre o sábio assim como perecem os tolos e insensatos, deixando a outros suas riquezas."
                    },
                    {
                        "ref": 12,
                        "text": "Pensavam os ímpios que eternas seriam suas casas, e por gerações sucessivas persistiriam suas moradas; até deram seus próprios nomes às suas terras."
                    },
                    {
                        "ref": 13,
                        "text": "Porém o homem, com toda sua riqueza, não persiste, pois como qualquer ser vivo, é mortal."
                    },
                    {
                        "ref": 14,
                        "text": "Este é o seu destino – frustrando sua imensa autoconfiança –, vivenciado também por todos que os seguem."
                    },
                    {
                        "ref": 15,
                        "text": "Como ovelhas, são tangidos ao sepulcro pela morte, e os justos terão domínio sobre eles; sua beleza e sua força se consumirá e somente a profundeza do “Sheól” será sua morada."
                    },
                    {
                        "ref": 16,
                        "text": "Mas minha alma será redimida do “Sheól”, pois o Eterno me resgatará."
                    },
                    {
                        "ref": 17,
                        "text": "Não invejes nem temas ao homem que enriquece e alcança glórias"
                    },
                    {
                        "ref": 18,
                        "text": "pois, ao morrer, nem sua glória nem nada mais levará consigo."
                    },
                    {
                        "ref": 19,
                        "text": "Embora em vida pensasse que “louvar-me-ão pelo sucesso que alcancei”,"
                    },
                    {
                        "ref": 20,
                        "text": "sua alma se juntará à de seus antepassados e não mais retornará a luz."
                    },
                    {
                        "ref": 21,
                        "text": "O homem que se engrandece e não tem entendimento para seguir os caminhos traçados pelo Eterno, assemelha-se aos animais que perecem e não deixam sequer lembrança."
                    }
                ]
            },
            {
                "ref": 50,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Salmo de Assáf. O Todo-Poderoso, nosso Deus, Se pronunciou, convocando toda a terra, do levante ao poente."
                    },
                    {
                        "ref": 2,
                        "text": "De Tsión, magnífica em sua beleza, Ele apareceu."
                    },
                    {
                        "ref": 3,
                        "text": "Que venha o nosso Deus e não Se cale; um fogo devorador O precede e em Seu redor esbraveja a tempestade."
                    },
                    {
                        "ref": 4,
                        "text": "Os céus e a terra Ele convoca, para fazer justiça a Seu povo."
                    },
                    {
                        "ref": 5,
                        "text": "“Que venham os que a Mim são devotados, os que Comigo selaram uma Aliança com sacrifícios.”"
                    },
                    {
                        "ref": 6,
                        "text": "Então os céus proclamam a Sua retidão, pois o Eterno é o Juiz."
                    },
                    {
                        "ref": 7,
                        "text": "“Escuta bem, Meu povo, e falarei, ó Israel, e apresentarei Minha acusação. Eu Sou o Eterno, teu Deus!"
                    },
                    {
                        "ref": 8,
                        "text": "Não te censuro por falta de teus sacrifícios, pois tuas oferendas trazes a cada dia."
                    },
                    {
                        "ref": 9,
                        "text": "Não requisito novilhos de teus cercados, nem cabritos de teus rebanhos."
                    },
                    {
                        "ref": 10,
                        "text": "Pois a Mim pertencem todos os animais das florestas e todos os rebanhos dos montes."
                    },
                    {
                        "ref": 11,
                        "text": "Conheço cada ave das montanhas e cada criatura que rasteja pelos campos. Meus eles são."
                    },
                    {
                        "ref": 12,
                        "text": "Se tivesse fome, Eu não precisaria te dizer, pois a Mim pertence o universo e tudo que há nele."
                    },
                    {
                        "ref": 13,
                        "text": "Porventura Me alimento da carne dos novilhos ou do sangue dos cabritos?"
                    },
                    {
                        "ref": 14,
                        "text": "Oferece antes um sacrifício de agradecimento e cumpre teus votos para com o Altíssimo."
                    },
                    {
                        "ref": 15,
                        "text": "Clama por Mim na hora da aflição que Eu te ampararei e tu Me glorificarás.”"
                    },
                    {
                        "ref": 16,
                        "text": "Quanto aos ímpios, diz o Eterno: “Por que recitas Minhas leis e tens em teus lábios as palavras de Minha Aliança?"
                    },
                    {
                        "ref": 17,
                        "text": "Tu, que abominas qualquer disciplina e renegas Minhas palavras!"
                    },
                    {
                        "ref": 18,
                        "text": "Ao encontrar um ladrão, a ele te associas, e por companhia buscas os adúlteros."
                    },
                    {
                        "ref": 19,
                        "text": "Tua boca dedicaste ao mal e tua língua à falsidade."
                    },
                    {
                        "ref": 20,
                        "text": "Te ocupas em falar contra o teu irmão e a difamar o filho de tua mãe."
                    },
                    {
                        "ref": 21,
                        "text": "Assim agiste; poderei Eu permanecer calado? Imaginas que Te serei igual? Não! Censurar-te-ei e abertamente te julgarei."
                    },
                    {
                        "ref": 22,
                        "text": "Entendei bem, vós, que do Eterno vos esquecestes, para que Eu não vos destrua sem que possa vos salvar."
                    },
                    {
                        "ref": 23,
                        "text": "Aquele que traz oferendas de agradecimento, honra a Mim, e aquele que procura sempre melhorar seu caminho, a este mostrarei a redenção Divina.”"
                    }
                ]
            },
            {
                "ref": 51,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um salmo de David,"
                    },
                    {
                        "ref": 2,
                        "text": "composto quando o procurou o profeta Natan, após sua união com Bat-Shéva."
                    },
                    {
                        "ref": 3,
                        "text": "Concede-me Tua graça, ó Deus, conforme Tua benevolência, e por Tua imensa misericórdia apaga minhas transgressões."
                    },
                    {
                        "ref": 4,
                        "text": "Purga-me completamente de minha iniqüidade e purifica-me do meu pecado."
                    },
                    {
                        "ref": 5,
                        "text": "Pois reconheço minha transgressão e ante mim está sempre meu pecado."
                    },
                    {
                        "ref": 6,
                        "text": "Contra Ti pequei e ante Teus olhos pratiquei o mal; portanto, fundamentadas são Tuas palavras e justificada Tua sentença."
                    },
                    {
                        "ref": 7,
                        "text": "Em iniqüidade nasci e em pecado me concebeu minha mãe."
                    },
                    {
                        "ref": 8,
                        "text": "Tu buscas a verdade que se esconde no íntimo; traz-me sabedoria ao âmago de meu coração."
                    },
                    {
                        "ref": 9,
                        "text": "Asperge-me com hissopo até que eu me purifique; lava-me até que eu me torne mais alvo que a neve."
                    },
                    {
                        "ref": 10,
                        "text": "Faze-me novamente ouvir sons de alegria e regozijo para que possa exultar meu corpo alquebrado."
                    },
                    {
                        "ref": 11,
                        "text": "Volta Tua face de meu pecado e apaga todas as minhas iniqüidades."
                    },
                    {
                        "ref": 12,
                        "text": "Ó Eterno, cria em mim um coração puro e renova a integridade no interior de meu espírito."
                    },
                    {
                        "ref": 13,
                        "text": "Não me afastes da Tua presença, nem retires de mim o espírito da Tua santidade."
                    },
                    {
                        "ref": 14,
                        "text": "Rejubila-me novamente com Tua redenção e sustenta-me com Tua generosidade."
                    },
                    {
                        "ref": 15,
                        "text": "Aos ímpios ensinarei Teus caminhos, e os pecadores a Ti hão de retornar."
                    },
                    {
                        "ref": 16,
                        "text": "Salva-me do pecado de sangue derramado, ó Eterno, Deus da minha salvação, para que minha língua possa cantar exaltando Tua justiça."
                    },
                    {
                        "ref": 17,
                        "text": "Deus, abre meus lábios e minha boca proferirá Teu louvor."
                    },
                    {
                        "ref": 18,
                        "text": "Tu não desejas sacrifícios - pois, do contrário, eu os ofereceria -, nem Te comprazes com oferendas."
                    },
                    {
                        "ref": 19,
                        "text": "O verdadeiro sacrifício ao Eterno é o coração contrito; o Eterno jamais desprezará um coração angustiado e pleno de arrependimento."
                    },
                    {
                        "ref": 20,
                        "text": "Que Te regozijes em fazer o bem a Tsión e edificar as muralhas de Jerusalém."
                    },
                    {
                        "ref": 21,
                        "text": "Comprazer-Te-ás com sacrifícios sinceros, e oferendas e holocaustos trazidos a Teu altar."
                    }
                ]
            },
            {
                "ref": 52,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um “Maskil” de David,"
                    },
                    {
                        "ref": 2,
                        "text": "quando Doeg, o Edomita, veio e informou a Saul, dizendo-lhe: “Veio David à casa de Achimélech.”"
                    },
                    {
                        "ref": 3,
                        "text": "Por que te vanglorias com o mal, ó guerreiro? A misericórdia de Deus prevalece continuamente."
                    },
                    {
                        "ref": 4,
                        "text": "Forjas traição através da tua língua que, como uma navalha afiada, é enganadora."
                    },
                    {
                        "ref": 5,
                        "text": "Preferiste o mal ao bem, a mentira à verdade."
                    },
                    {
                        "ref": 6,
                        "text": "Na fala maligna te comprazes; pérfida é tua língua."
                    },
                    {
                        "ref": 7,
                        "text": "Por isto Deus te destruirá para sempre, te arrancará de tua tenda e te desarraigará da terra onde vives."
                    },
                    {
                        "ref": 8,
                        "text": "Os justos assistirão e os temerosos a Deus dirão:"
                    },
                    {
                        "ref": 9,
                        "text": "“Eis o homem que não faz de Deus sua proteção, que prefere em sua grande riqueza confiar e se fortalece na sua maldade.”"
                    },
                    {
                        "ref": 10,
                        "text": "Quanto a mim, sou como uma oliveira frondosa na casa de Deus, pois tenho confiado na benevolência Divina, agora e por todo o sempre."
                    },
                    {
                        "ref": 11,
                        "text": "Agradecer-Te-ei eternamente pelo que me fizeste e glorificarei a bondade de Teu Nome na presença dos Teus fiéis."
                    }
                ]
            },
            {
                "ref": 53,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre “Machalat”, um “Maskil” de David."
                    },
                    {
                        "ref": 2,
                        "text": "Os malévolos dizem em seu coração: “Deus não existe.” Eles se corromperam e desprezaram a justiça. Não há entre eles quem pratique o bem."
                    },
                    {
                        "ref": 3,
                        "text": "Dos céus o Eterno perscruta os homens para verificar se alguém se preocupa em buscar a Deus."
                    },
                    {
                        "ref": 4,
                        "text": "Mas todos se contagiaram com a depravação, e não há um sequer que pratique o bem."
                    },
                    {
                        "ref": 5,
                        "text": "Acaso não se apercebem de seus erros os iníquos que devoram meu povo como se fora pão, e que não invocam a Deus?"
                    },
                    {
                        "ref": 6,
                        "text": "Serão atingidos por um terror como nunca houve antes, pois o Eterno espalhará os ossos dos que te sitiaram, ó Jerusalém. Ele os humilhará e os tornará objeto de desprezo."
                    },
                    {
                        "ref": 7,
                        "text": "Que de Tsión venha logo a salvação de Israel. Quando o Eterno fizer retornar Seu povo, Jacob exultará e Israel se rejubilará!"
                    }
                ]
            },
            {
                "ref": 54,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre instrumentos de cordas, um “Maskil” de David,"
                    },
                    {
                        "ref": 2,
                        "text": "quando os Zifenitas vieram dizer a Saul: “Saiba que David se esconde entre nós.”"
                    },
                    {
                        "ref": 3,
                        "text": "Salva-me, ó Eterno! Por Teu Nome e com Teu poder, faz-me justiça."
                    },
                    {
                        "ref": 4,
                        "text": "Ouve minha oração e escuta as palavras que pronuncio."
                    },
                    {
                        "ref": 5,
                        "text": "Poderosos se levantaram contra mim, e malévolos atentam contra minha vida, pois não têm diante deles a Presença Divina."
                    },
                    {
                        "ref": 6,
                        "text": "Eis, porém, que me auxilia o Eterno; Ele apóia os que amparam minha alma."
                    },
                    {
                        "ref": 7,
                        "text": "Faze contra meus opressores voltar-se o mal, e em Tua justiça verdadeira, devasta-os."
                    },
                    {
                        "ref": 8,
                        "text": "Uma oferenda voluntária Te elevarei e Teu Nome louvarei, ó Eterno, pois o bem Ele significa."
                    },
                    {
                        "ref": 9,
                        "text": "De todo infortúnio me salvaste e meus olhos puderam mirar, triunfantes, a derrocada de meus inimigos."
                    }
                ]
            },
            {
                "ref": 55,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre instrumentos de corda, um “Maskil” de David."
                    },
                    {
                        "ref": 2,
                        "text": "Atenta, ó Deus, à minha prece; não ignores a minha súplica."
                    },
                    {
                        "ref": 3,
                        "text": "Escuta minha voz e responde-me; gemidos e lamentos pontuam minha voz"
                    },
                    {
                        "ref": 4,
                        "text": "ao ouvir os gritos do inimigo e ao sentir a opressão dos perversos que contra mim forjam maldades e que me odeiam com fúria."
                    },
                    {
                        "ref": 5,
                        "text": "Meu coração estremece e o temor da morte me atinge."
                    },
                    {
                        "ref": 6,
                        "text": "Medo me acossa e horror me envolve."
                    },
                    {
                        "ref": 7,
                        "text": "Ante isso eu disse: “Oxalá tivesse eu asas como a pomba e voaria até encontrar um lugar de repouso."
                    },
                    {
                        "ref": 8,
                        "text": "Iria para muito longe, moraria no deserto."
                    },
                    {
                        "ref": 9,
                        "text": "Me apressaria a buscar um abrigo contra ventos e tempestades.”"
                    },
                    {
                        "ref": 10,
                        "text": "Consome-os, ó Eterno, confunde suas línguas, pois só injustiça e discórdia vejo em suas cidades."
                    },
                    {
                        "ref": 11,
                        "text": "Dia e noite circundam suas muralhas com perversão e iniqüidade."
                    },
                    {
                        "ref": 12,
                        "text": "Em seu seio domina a falsidade e, em suas ruas, malícia e fraude."
                    },
                    {
                        "ref": 13,
                        "text": "Não é um inimigo que me insulta – eu o suportaria; não é um detrator que se agiganta contra mim – eu dele me poderia esconder."
                    },
                    {
                        "ref": 14,
                        "text": "Mas és tu, meu companheiro, meu amigo, meu igual,"
                    },
                    {
                        "ref": 15,
                        "text": "cuja convivência me era agradável e com quem caminhava pela Casa do Eterno."
                    },
                    {
                        "ref": 16,
                        "text": "Faze advir sua morte e que desçam vivos ao túmulo, pois só maldade os acompanha sempre."
                    },
                    {
                        "ref": 17,
                        "text": "E eu clamarei a Deus e o Eterno me salvará."
                    },
                    {
                        "ref": 18,
                        "text": "Seja manhã, tarde ou noite, suplicarei, e meu lamento farei chegar ao Eterno e Ele ouvirá minha voz."
                    },
                    {
                        "ref": 19,
                        "text": "Ele me redime incólume da batalha que contra mim se trava, como se muitos estivessem a meu lado."
                    },
                    {
                        "ref": 20,
                        "text": "Ó Deus da eternidade, humilha-os, pois não Te temem."
                    },
                    {
                        "ref": 21,
                        "text": "Eles causaram dano a seus aliados e violaram seu pacto."
                    },
                    {
                        "ref": 22,
                        "text": "Suas palavras adulam com suavidade, mas seus corações estão voltados para a guerra; mais untuosas que o óleo são suas palavras, porém são, na verdade, como espadas desembainhadas."
                    },
                    {
                        "ref": 23,
                        "text": "Confia teu fardo ao Eterno e Ele te sustentará, e não permitirá que desfaleça o justo."
                    },
                    {
                        "ref": 24,
                        "text": "Pois Tu, ó Eterno, farás descer ao abismo da morte os sangüinários e os falsos. Eles sequer completarão a metade dos dias que lhe estavam destinados. Mas eu em Ti confiarei."
                    }
                ]
            },
            {
                "ref": 56,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre “Ionat-Élem-Rechokim”, um “Michtam” de David, ao ser capturado pelos Filisteus em Gat."
                    },
                    {
                        "ref": 2,
                        "text": "Apiedade-Te de mim, ó Eterno, porque inimigos me perseguem e oprimem todo dia."
                    },
                    {
                        "ref": 3,
                        "text": "Diariamente me espezinham meus inimigos, e numerosos são os que contra mim guerreiam, ó Altíssimo."
                    },
                    {
                        "ref": 4,
                        "text": "Se o medo vier a me atingir um dia, confiando em Ti"
                    },
                    {
                        "ref": 5,
                        "text": "cuja palavra exalto, em Ti depositando minha fé, nada temerei, pois o que pode um simples mortal me fazer?"
                    },
                    {
                        "ref": 6,
                        "text": "Continuamente transformam em lamúria minhas palavras; somente o mal planejam contra mim."
                    },
                    {
                        "ref": 7,
                        "text": "Eles se reúnem para me emboscar, espreitam meus passos, pretendem me destruir."
                    },
                    {
                        "ref": 8,
                        "text": "Destrói-os por sua maldade e, em Tua ira, subjuga seu povo, ó Eterno!"
                    },
                    {
                        "ref": 9,
                        "text": "Meu vaguear sem encontrar paz tens acompanhado; guarda minhas lágrimas num jarro e considera-as."
                    },
                    {
                        "ref": 10,
                        "text": "Então, quando eu clamar por Ti, recuarão meus inimigos e com isso saberei que Tu és por mim."
                    },
                    {
                        "ref": 11,
                        "text": "A palavra do Eterno louvarei; sim, Sua palavra exaltarei."
                    },
                    {
                        "ref": 12,
                        "text": "Confiante em Deus, não temerei o que me possa fazer um ser mortal."
                    },
                    {
                        "ref": 13,
                        "text": "Os votos que fiz, hei de cumprir, ó Eterno, e sacrifícios de ação de graças Te trarei."
                    },
                    {
                        "ref": 14,
                        "text": "Pois da morte resgataste minha alma, de andar sem repouso poupaste meu pé para que eu possa caminhar perante Ti à luz da vida."
                    }
                ]
            },
            {
                "ref": 57,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David, quando, ao fugir de Saul, refugiou-se em uma caverna."
                    },
                    {
                        "ref": 2,
                        "text": "Apieda-Te de mim, ó Eterno, e ajuda-me, pois em Ti busca refúgio minha alma, e à sombra de Tuas asas busco abrigo até que passe a calamidade."
                    },
                    {
                        "ref": 3,
                        "text": "Clamo a Deus, o Altíssimo, que sempre me dispensou proteção."
                    },
                    {
                        "ref": 4,
                        "text": "Dos céus Ele me enviará socorro e me salvará, me protegerá com seu amor misericordioso e fará fracassar o intento dos que querem me destruir."
                    },
                    {
                        "ref": 5,
                        "text": "Estou cercado por homens que parecem leões, cujos dentes são lanças e flechas e cuja língua é como uma espada afiada."
                    },
                    {
                        "ref": 6,
                        "text": "Tu, que nos céus és exaltado, derrama Tua glória sobre toda a terra."
                    },
                    {
                        "ref": 7,
                        "text": "Sob meus pés armaram uma rede para me aprisionar, escavaram uma armadilha para mim, mas eles mesmos nela caíram."
                    },
                    {
                        "ref": 8,
                        "text": "Meu coração não se amedronta e firme ele está, meu Deus; para Ti entoareis hinos e canções."
                    },
                    {
                        "ref": 9,
                        "text": "Desperta, ó alma minha, desperta! Com a harpa e o saltério despertarei a aurora!"
                    },
                    {
                        "ref": 10,
                        "text": "Louvar-Te-ei perante os povos; salmos Te cantarei entre as nações."
                    },
                    {
                        "ref": 11,
                        "text": "Pois Tua benevo-lência e fidelidade alcançam as maiores alturas, e Tua verdade vai além dos céus."
                    },
                    {
                        "ref": 12,
                        "text": "Ó Tu, que nos céus és exaltado, derrama Tua glória sobre toda a terra."
                    }
                ]
            },
            {
                "ref": 58,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David."
                    },
                    {
                        "ref": 2,
                        "text": "Acaso fazeis verdadeiramente justiça, ó poderosos da terra? Acaso julgais com eqüidade todos os homens?"
                    },
                    {
                        "ref": 3,
                        "text": "Não! Vossas mentes tramam iniqüidade e com vossas mãos só distribuís injustiça."
                    },
                    {
                        "ref": 4,
                        "text": "Desde o nascimento se rebelaram os ímpios e se desviaram do caminho certo os mentirosos;"
                    },
                    {
                        "ref": 5,
                        "text": "seu veneno se assemelha ao de uma serpente, ou a uma víbora surda que fecha o ouvido"
                    },
                    {
                        "ref": 6,
                        "text": "para não ser detida pela voz de encantadores ou dos que sussurram palavras melífluas."
                    },
                    {
                        "ref": 7,
                        "text": "Ó Eterno, quebra seus dentes e esmaga suas presas, que são como as de leões."
                    },
                    {
                        "ref": 8,
                        "text": "Que eles derretam como água que escorre; que suas flechas se embotem antes de serem disparadas."
                    },
                    {
                        "ref": 9,
                        "text": "Que andem como a lesma que se arrasta; que sejam como o feto natimorto que não chega a ver a luz do sol."
                    },
                    {
                        "ref": 10,
                        "text": "Antes que os seus espinhos peçonhentos se enrijeçam, que sejam arrancados pela fúria do Eterno."
                    },
                    {
                        "ref": 11,
                        "text": "Alegrar-se-á o justo ao contemplar o castigo neles aplicado pelo Eterno, e ao ver sob seus pés escorrer o sangue dos perversos."
                    },
                    {
                        "ref": 12,
                        "text": "Compreenderão e dirão então os homens: “Há realmente recompensa para o justo; há, de fato, justiça Divina sobre a terra!”"
                    }
                ]
            },
            {
                "ref": 59,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David, quando Saul enviou homens para vigiarem sua casa com o objetivo de matá-lo."
                    },
                    {
                        "ref": 2,
                        "text": "Salva-me de meus inimigos, ó meu Deus; fortalece-me contra os que contra mim se levantam."
                    },
                    {
                        "ref": 3,
                        "text": "Salva-me dos malfeitores, livra-me dos sangüinários."
                    },
                    {
                        "ref": 4,
                        "text": "Pois eles me preparam uma emboscada; homens ferozes se unem contra mim, mas não por causa de minhas transgressões ou dos meus pecados, ó Eterno."
                    },
                    {
                        "ref": 5,
                        "text": "Mesmo que não pesem sobre mim iniqüidades, eles se apressam em preparar-se para lutar contra mim. Vê o que ocorre e vem em meu auxílio!"
                    },
                    {
                        "ref": 6,
                        "text": "Ó Eterno, Senhor dos exércitos, Deus de Israel, vem e julga o procedimento de todas as nações; não favoreças os traidores perversos."
                    },
                    {
                        "ref": 7,
                        "text": "Eles vêm a cada noite, uivando como cães e rondando a cidade."
                    },
                    {
                        "ref": 8,
                        "text": "De suas bocas provêm bramidos; palavras cortantes como espadas estão em seus lábios. Quem escuta?"
                    },
                    {
                        "ref": 9,
                        "text": "Mas Tu, Eterno, deles Te ris, zombas de todas estas nações."
                    },
                    {
                        "ref": 10,
                        "text": "Ó minha Fortaleza, espero por Ti! Deus é meu baluarte!"
                    },
                    {
                        "ref": 11,
                        "text": "Meu Deus misericordioso virá em minha ajuda; Ele me proporcionará alegria pelo fracasso de meus inimigos."
                    },
                    {
                        "ref": 12,
                        "text": "Não os destruas para que não esqueça meu povo como nos salvaste, mas dispersa-os com Teu poder e humilha-os, ó Eterno, nosso escudo protetor,"
                    },
                    {
                        "ref": 13,
                        "text": "por causa de suas palavras mentirosas e seus lábios pecadores! Sejam vitimados por sua própria arrogância, e pelas imprecações e perfídias que brotam de seus lábios."
                    },
                    {
                        "ref": 14,
                        "text": "Destrói-os em Tua ira; dá-lhes fim para que não mais possam existir, e para que até os confins da terra se possa saber que o Eterno é quem reina sobre o povo de Jacob."
                    },
                    {
                        "ref": 15,
                        "text": "Eles retornam a cada noite, uivando como cães, rondando a cidade."
                    },
                    {
                        "ref": 16,
                        "text": "Eles vagueiam à cata de comida e gemem quando não a encontram."
                    },
                    {
                        "ref": 17,
                        "text": "Quanto a mim, cantarei elegias a Teu poder e exaltarei a cada manhã Tua benevolência, pois Tu tens sido meu abrigo e meu refúgio em tempos difíceis."
                    },
                    {
                        "ref": 18,
                        "text": "Ó minha Fortaleza, hinos cantarei em Teu louvor, pois és o Deus de meu abrigo, ó Deus de minha misericórdia."
                    }
                ]
            },
            {
                "ref": 60,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, com “Shushan Edut”, um “Michtam” de David para instruir."
                    },
                    {
                        "ref": 2,
                        "text": "Quando guerreou contra Aram Naharáyim e Aram Tsova, e Joab, em seu retorno, derrotou Edom e abateu um exército de doze mil homens."
                    },
                    {
                        "ref": 3,
                        "text": "Ó Eterno, ao nos abandonares Tu nos alquebraste. Te enfureceste conosco."
                    },
                    {
                        "ref": 4,
                        "text": "Reintegra nossas forças; fizeste estremecer a terra e a fendeste; restaura esta brecha antes que desmorone."
                    },
                    {
                        "ref": 5,
                        "text": "Severidade demonstraste a Teu povo; um vinho que nos tornou cambaleantes nos deste a beber."
                    },
                    {
                        "ref": 6,
                        "text": "Concede aos que Te reverenciam um estandarte a ser erguido, em nome da verdade."
                    },
                    {
                        "ref": 7,
                        "text": "Para que sejam libertados os que Tu amas, salva-os com Tua Destra e concede-me assim uma resposta."
                    },
                    {
                        "ref": 8,
                        "text": "Em Seu santuário, prometeu-me o Eterno que exultante eu haveria de dividir porções em Shechem e medir o Vale de Sucót."
                    },
                    {
                        "ref": 9,
                        "text": "Guil’ad e Menashe seriam terras minhas; Efraim minha principal fortificação e Judá meu cetro."
                    },
                    {
                        "ref": 10,
                        "text": "Moab seria a bacia na qual lavaria minhas mãos; sobre Edom pisaria meu calçado e a Filistéia me aclamaria."
                    },
                    {
                        "ref": 11,
                        "text": "Pudesse eu agora chegar até a cidade fortificada, até Edom!"
                    },
                    {
                        "ref": 12,
                        "text": "Mas Tu nos rejeitaste, ó Eterno, e não marchas com nosso exército."
                    },
                    {
                        "ref": 13,
                        "text": "Ajuda-nos contra o inimigo, porque vão é o auxílio dos homens."
                    },
                    {
                        "ref": 14,
                        "text": "Só com o Eterno triunfaremos, pois Ele destruirá nossos inimigos."
                    }
                ]
            },
            {
                "ref": 61,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre “Neguinat”, de David."
                    },
                    {
                        "ref": 2,
                        "text": "Ouve, ó Eterno, minha súplica e atenta à minha prece."
                    },
                    {
                        "ref": 3,
                        "text": "Quando fraqueja meu coração, mesmo dos confins da terra clamo a Ti; Tu me atendes e me transportas a uma rocha elevada onde encontro proteção."
                    },
                    {
                        "ref": 4,
                        "text": "Pois Tu tens sido meu refúgio, uma fortaleza ante meu inimigo."
                    },
                    {
                        "ref": 5,
                        "text": "Possa eu morar sempre em Tua tenda e abrigar-me à sombra de Tuas asas."
                    },
                    {
                        "ref": 6,
                        "text": "Ouviste, ó Eterno, os votos que Te fiz; assegura a herança dos que temem o Teu Nome."
                    },
                    {
                        "ref": 7,
                        "text": "Acrescenta dias aos dias de vida do rei e que se estendam por gerações seus anos."
                    },
                    {
                        "ref": 8,
                        "text": "Que lhe seja permitido sentar sempre em seu trono em Tua presença. Que bondade e fidelidade lhe sirvam sempre de proteção."
                    },
                    {
                        "ref": 9,
                        "text": "Então, com salmos e canções, para sempre exaltarei Teu Nome, e cumprirei os votos que Te fiz."
                    }
                ]
            },
            {
                "ref": 62,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, com “Iedutun”, um salmo de David."
                    },
                    {
                        "ref": 2,
                        "text": "Somente pelo Eterno, em silêncio, aguarda minha alma, pois Dele virá meu socorro."
                    },
                    {
                        "ref": 3,
                        "text": "Em verdade, somente Ele é minha Rocha, minha salvação, meu baluarte, que não me deixa desesperar jamais."
                    },
                    {
                        "ref": 4,
                        "text": "Até quando atacareis traiçoeiramente um homem para abatê-lo como se fora uma parede desaprumada, uma cerca a desabar?"
                    },
                    {
                        "ref": 5,
                        "text": "Planejam despojá-lo de sua grandeza; comprazem-se com calúnias. Bendizem-no com suas bocas enquanto o amaldiçoam em seus corações."
                    },
                    {
                        "ref": 6,
                        "text": "Porém, somente pelo Eterno espera minha alma, em silêncio, pois Ele é que me traz a esperança."
                    },
                    {
                        "ref": 7,
                        "text": "Ele é minha Rocha, minha salvação, meu baluarte e por isto não desesperarei jamais."
                    },
                    {
                        "ref": 8,
                        "text": "Sobre o Eterno se fundamenta minha salvação e minha glória; a Rocha da minha fortaleza, a segurança de meu abrigo estão em Deus."
                    },
                    {
                        "ref": 9,
                        "text": "Confia sempre Nele, ó povo meu! Perante Sua Presença derrama teu coração; Ele é nosso refúgio."
                    },
                    {
                        "ref": 10,
                        "text": "Vãs são as palavras dos homens, mentirosas são as afirmações dos poderosos; postas juntas numa balança nada pesam."
                    },
                    {
                        "ref": 11,
                        "text": "Não depositai na opressão vossa confiança nem no roubo a esperança; mesmo que prosperem, não lhes dêem atenção."
                    },
                    {
                        "ref": 12,
                        "text": "Uma vez falou Deus e duas lições escutei: o poder pertence a Deus,"
                    },
                    {
                        "ref": 13,
                        "text": "e a bondade é Tua, ó Eterno, pois Tu recompensas o homem conforme seus atos."
                    }
                ]
            },
            {
                "ref": 63,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Salmo de David, quando estava no deserto de Judá."
                    },
                    {
                        "ref": 2,
                        "text": "Ó Eterno, Tu és o meu Deus e a Ti eu busco sempre; sedenta de Ti está minha alma e meu corpo por Ti anseia, nesta terra árida, esgotada e sêca."
                    },
                    {
                        "ref": 3,
                        "text": "Recordo como Te contemplei no Santuário, para me embeber de Teu poder e de Tua glória."
                    },
                    {
                        "ref": 4,
                        "text": "Pois melhor que a própria vida é Tua magnanimidade, e por isto Te enaltecerão meus lábios."
                    },
                    {
                        "ref": 5,
                        "text": "Sim, abençoar-Te-ei por toda a minha vida e erguerei meus braços invocando Teu Nome."
                    },
                    {
                        "ref": 6,
                        "text": "Como se fora com um banquete abundante se saciará minha alma, e com alegria nos lábios Te louvará minha boca."
                    },
                    {
                        "ref": 7,
                        "text": "Em meu leito, em noites de vigília, lembrar-Te-ei e meditarei sobre Tua bondade,"
                    },
                    {
                        "ref": 8,
                        "text": "pois tens sido meu socorro, e à sombra de Tuas asas me tenho rejubilado."
                    },
                    {
                        "ref": 9,
                        "text": "Minha alma a Ti se une, e Tua Destra me sustenta."
                    },
                    {
                        "ref": 10,
                        "text": "Aqueles que buscam a destruição de minha alma, lançar-se-ão às profundezas da terra."
                    },
                    {
                        "ref": 11,
                        "text": "A espada os ferirá e se tornarão pasto para os chacais."
                    },
                    {
                        "ref": 12,
                        "text": "O rei, porém, no Eterno se alegrará, e exultará todo aquele que por Ele jurar quando fechada for a boca dos mentirosos."
                    }
                ]
            },
            {
                "ref": 64,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um salmo de David."
                    },
                    {
                        "ref": 2,
                        "text": "Ouve, ó Eterno, minha voz quando expresso meu lamento; do temor ao inimigo preserva minha vida."
                    },
                    {
                        "ref": 3,
                        "text": "Oculta-me do conluio dos perversos e da conspiração dos ímpios,"
                    },
                    {
                        "ref": 4,
                        "text": "que afiam suas línguas como espadas, e como flechas disparam suas palavras cheias de veneno"
                    },
                    {
                        "ref": 5,
                        "text": "para alcançar de emboscada o inocente, para sem remorso atingi-lo."
                    },
                    {
                        "ref": 6,
                        "text": "Obstinam-se em sua maldade, conspiram para instalar armadilhas e dizem: “Quem as perceberá?”"
                    },
                    {
                        "ref": 7,
                        "text": "Diligentemente buscam pretextos para intrigas nos pensamentos do ser humano e no fundo dos corações."
                    },
                    {
                        "ref": 8,
                        "text": "Mas o Eterno contra eles dispara uma flecha e de pronto os fere."
                    },
                    {
                        "ref": 9,
                        "text": "Sua própria língua lhes provocará o fracasso; todos menearão com desprezo suas cabeças."
                    },
                    {
                        "ref": 10,
                        "text": "Tomar-se-á de temor todo homem, enaltecerá a obra da criação e compreenderá os feitos do Eterno."
                    },
                    {
                        "ref": 11,
                        "text": "Que se alegre o justo no Eterno; Nele se refugie e que glorificados sejam os justos de coração."
                    }
                ]
            },
            {
                "ref": 65,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um salmo de David, um cântico."
                    },
                    {
                        "ref": 2,
                        "text": "A Ti é dedicado todo louvor em Tsión, mesmo quando é silencioso; votos feitos a Ti serão cumpridos."
                    },
                    {
                        "ref": 3,
                        "text": "A Ti, que acolhes as preces, acorrem todos os homens."
                    },
                    {
                        "ref": 4,
                        "text": "Quando me acabrunham todas as minhas iniqüidades, é de Ti que busco perdão."
                    },
                    {
                        "ref": 5,
                        "text": "Feliz é aquele que escolheste para de Ti se aproximar e habitar em Teus átrios! Possamos todos nós ser saciados com as bênçãos que emanam de Tua casa, de Teu Sagrado Templo."
                    },
                    {
                        "ref": 6,
                        "text": "Responde-nos com grandiosos feitos, que mostrem Tua justiça, ó Deus de nossa salvação, que sustentas a terra até seus confins e os mares até o mais profundo;"
                    },
                    {
                        "ref": 7,
                        "text": "que em Seu poder cria as montanhas, pleno de força,"
                    },
                    {
                        "ref": 8,
                        "text": "acalma os mares estrondeantes, as ondas que nele se elevam, e o tumulto da multidão de nações."
                    },
                    {
                        "ref": 9,
                        "text": "Temor por Teus portentos despertas nos habitantes de terras longínquas, e júbilo trazes aos habitantes dos países do Oriente e do Ocidente."
                    },
                    {
                        "ref": 10,
                        "text": "Cuidaste da terra e a irrigaste, enriquecendo-a com cursos de água por Ti abastecidos; provês grão para o alimento do ser humano, pois para isto a terra preparaste."
                    },
                    {
                        "ref": 11,
                        "text": "Regas seus sulcos, fazes por seus canais correr a água; com as gotas da chuva a fazes germinar e sua flora abençoas."
                    },
                    {
                        "ref": 12,
                        "text": "Com Tua bondade a cobres por todo o ano e abundância extravasa de Tuas veredas."
                    },
                    {
                        "ref": 13,
                        "text": "Pastagens brotam nos desertos e de júbilo se cingem as colinas."
                    },
                    {
                        "ref": 14,
                        "text": "As pradarias se revestem de rebanhos, grãos cobrem os prados e clamor de exaltação e modulação de canções deles emanam."
                    }
                ]
            },
            {
                "ref": 66,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um cântico, um salmo. Aclame a Deus toda a terra."
                    },
                    {
                        "ref": 2,
                        "text": "Eleve cânticos à magnificência do Seu Nome, e que seja exaltada a Sua glória."
                    },
                    {
                        "ref": 3,
                        "text": "Proclama ao Eterno: “Quão extraordinárias são Tuas obras!” Por Teu imenso poder, a Ti se sujeitarão mesmo os Teus inimigos."
                    },
                    {
                        "ref": 4,
                        "text": "Ante Ti se prostrará toda a terra e erguerá a Ti suas canções, louvando o Teu Nome."
                    },
                    {
                        "ref": 5,
                        "text": "Vinde perceber os feitos do Eterno, que por sua grandeza despertam reverência nos homens."
                    },
                    {
                        "ref": 6,
                        "text": "Transformou o mar em terra seca, e por seu leito marcharam à pé; por isso, com Ele nos alegramos."
                    },
                    {
                        "ref": 7,
                        "text": "Com Seu poder governa o mundo; Seus olhos perscrutam as nações. Que não se vangloriem os rebeldes."
                    },
                    {
                        "ref": 8,
                        "text": "Bendizei nosso Deus, ó nações da terra, que seja ouvida a voz que canta em Seu louvor."
                    },
                    {
                        "ref": 9,
                        "text": "Por Ele nos foi concedida a vida, e impedido de resvalar nosso pé."
                    },
                    {
                        "ref": 10,
                        "text": "Pois nos submeteste à provação e nos purificaste como se refina o teor da prata."
                    },
                    {
                        "ref": 11,
                        "text": "Nos prendeste em uma rede; sobre nós derramaste angústia."
                    },
                    {
                        "ref": 12,
                        "text": "Ao jugo de homens perversos nos submeteste; nos fizeste passar por fogo e água, mas finalmente nos conduziste à abundância da felicidade."
                    },
                    {
                        "ref": 13,
                        "text": "Com oferendas virei à Tua Casa, e os votos"
                    },
                    {
                        "ref": 14,
                        "text": "proferidos por meus lábios nos momentos de aflição, cumprirei."
                    },
                    {
                        "ref": 15,
                        "text": "Trarei a Teu altar oferendas - novilhos, carneiros e cabritos -, a serem queimadas com incenso."
                    },
                    {
                        "ref": 16,
                        "text": "Que venham todos os que temem a Deus e escutem, pois contarei o que Ele fez por minha alma."
                    },
                    {
                        "ref": 17,
                        "text": "Com meus lábios O invoquei e com a minha língua O exaltei."
                    },
                    {
                        "ref": 18,
                        "text": "Não me teria escutado o Eterno se iniqüidade percebesse em meu coração."
                    },
                    {
                        "ref": 19,
                        "text": "Mas ouviu-me o Eterno e aceitou minha oração."
                    },
                    {
                        "ref": 20,
                        "text": "Bendito seja, pois não rejeitou minha prece e não me negou Sua bondade."
                    }
                ]
            },
            {
                "ref": 67,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre instrumentos de cordas, um salmo, um cântico."
                    },
                    {
                        "ref": 2,
                        "text": "Que o Eterno nos conceda Sua graça e nos abençoe, e que faça sobre nós resplandecer Seu rosto,"
                    },
                    {
                        "ref": 3,
                        "text": "para que na terra seja conhecido Seu caminho, e entre todas as nações, Sua salvação."
                    },
                    {
                        "ref": 4,
                        "text": "Ergam-Te graças todos os povos. Que todos eles cantem em Teu louvor."
                    },
                    {
                        "ref": 5,
                        "text": "Alegrem-se e rejubilem todas as nações, porque com eqüidade as julgarás, e pelo caminho reto as conduzirás."
                    },
                    {
                        "ref": 6,
                        "text": "Ergam-Te graças todos os povos. Que todos eles cantem em Teu louvor."
                    },
                    {
                        "ref": 7,
                        "text": "Possa então a terra produzir em abundância seus frutos; possa o Eterno, nosso Deus, nos abençoar."
                    },
                    {
                        "ref": 8,
                        "text": "Sim, possa Ele nos abençoar e ser reverenciado e temido até os confins da terra."
                    }
                ]
            },
            {
                "ref": 68,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, um salmo de David, um cântico."
                    },
                    {
                        "ref": 2,
                        "text": "Ao erguer-Se o Eterno, dispersam-se Seus inimigos, e da Sua Presença fogem os que Lhe são adversos."
                    },
                    {
                        "ref": 3,
                        "text": "Dissipa-os como a fumaça que se esvai; assim como no fogo se derrete a cera, que ante a Presença Divina pereçam os ímpios."
                    },
                    {
                        "ref": 4,
                        "text": "Os justos, porém, que se alegrem; que exultem perante o Eterno e se rejubilem com alegria."
                    },
                    {
                        "ref": 5,
                        "text": "Que ergam ao Eterno uma canção, que entoem salmos a Seu Nome, que louvem ao que habita nos céus e diante Dele se regozijem."
                    },
                    {
                        "ref": 6,
                        "text": "Pai para os órfãos e defensor para as viúvas é o Eterno, em Sua santa morada."
                    },
                    {
                        "ref": 7,
                        "text": "Ele faz reencontrar um lar aos abandonados; no tempo apropriado liberta os cativos; só os rebeldes deixa habitar em terra árida."
                    },
                    {
                        "ref": 8,
                        "text": "Quando saíste à frente de Teu povo, ó Eterno, e marchaste através do deserto,"
                    },
                    {
                        "ref": 9,
                        "text": "a terra se abalava e até os céus se desfaziam em gotículas. Ante a Presença do Eterno, o Deus de Israel, tremeu o Sinai."
                    },
                    {
                        "ref": 10,
                        "text": "Chuva de dádivas derramaste e, ao se esgotar a terra de Tua possessão, Tu a restabeleceste."
                    },
                    {
                        "ref": 11,
                        "text": "Teu rebanho ali se assentou em Tua benignidade; a preparaste para abrigo do desamparado."
                    },
                    {
                        "ref": 12,
                        "text": "O Eterno profere uma ordem e múltiplos mensageiros transmitem Sua mensagem."
                    },
                    {
                        "ref": 13,
                        "text": "Os reis inimigos e seus exércitos se põem em fuga, deixando seus despojos aos habitantes das terras que haviam acossado."
                    },
                    {
                        "ref": 14,
                        "text": "Entre fronteiras seguras vos haveis de abrigar, enquanto sobre vós fulgem como prata as asas das pombas esvoaçantes e brilham como ouro suas penas."
                    },
                    {
                        "ref": 15,
                        "text": "Ao dispersar o Eterno os reis malévolos, os oprimidos que estavam envoltos em trevas viram clarear como a nevemais alva o monte Bashan."
                    },
                    {
                        "ref": 16,
                        "text": "Majestoso é o monte Bashan, a montanha de Deus."
                    },
                    {
                        "ref": 17,
                        "text": "Por que se agitam os picos mais altos, invejando-a? Pois esta é que é a montanha escolhida por Deus para Sua morada e nela habitará para sempre."
                    },
                    {
                        "ref": 18,
                        "text": "Miríades e miríades de carruagens com incontáveis anjos O acompanhavam, e entre elas, em santidade, vem o Eterno ao Sinai."
                    },
                    {
                        "ref": 19,
                        "text": "Subiste às alturas levando cativos e recebendo homenagens até mesmo dos que se rebelam contra Tua morada."
                    },
                    {
                        "ref": 20,
                        "text": "Bendito é o Eterno! Dia após dia nos sustenta, o Deus de nossa salvação."
                    },
                    {
                        "ref": 21,
                        "text": "Sim! Ele é para nós o Deus que nos liberta até mesmo dos grilhões da morte."
                    },
                    {
                        "ref": 22,
                        "text": "Ele esmagará a cabeça de Seu inimigo, o crânio do que caminha envolto em iniqüidade."
                    },
                    {
                        "ref": 23,
                        "text": "Deles disse o Eterno: “Eu os farei voltar de Bashan, fá-los-ei voltar mesmo das profundezas do mar,"
                    },
                    {
                        "ref": 24,
                        "text": "para que pise teu pé sobre seu sangue, para que até a língua de teus cães tenha uma porção de Teus inimigos.”"
                    },
                    {
                        "ref": 25,
                        "text": "Vêem os homens Teu caminho, ó Eterno, o caminho de meu Rei e meu Deus conduzindo ao santuário."
                    },
                    {
                        "ref": 26,
                        "text": "Cantores o precedem seguidos por músicos e donzelas tocando pandeiros."
                    },
                    {
                        "ref": 27,
                        "text": "Congregai-vos para abençoar o Eterno, ó vós que vindes da fonte de Israel."
                    },
                    {
                        "ref": 28,
                        "text": "Vêm com Benjamim, o caçula, a dirigi-los; os príncipes de Judá a comandá-los; os príncipes de Zebulun e Naftali."
                    },
                    {
                        "ref": 29,
                        "text": "Teu Deus estabeleceu teu poder, a força, ó Eterno, de que nos dotaste."
                    },
                    {
                        "ref": 30,
                        "text": "A Teu Templo, em Jerusalém, Te trarão oferendas os reis."
                    },
                    {
                        "ref": 31,
                        "text": "Reprimi as feras dos juncos, a manada de touros em estouro como os bezerros das nações, até que se curvem trazendo oferendas de prata; dispersa os povos que se deleitam em praticar as guerras."
                    },
                    {
                        "ref": 32,
                        "text": "Portadores de tributos virão do Egito, e Cush estenderá suas mãos ao Eterno."
                    },
                    {
                        "ref": 33,
                        "text": "Ó vós, impérios da terra, cantai ao Eterno, entoando Seu louvor!"
                    },
                    {
                        "ref": 34,
                        "text": "Pois Ele desde antes do início dos tempos faz ressoar Sua voz poderosa comandando o mundo."
                    },
                    {
                        "ref": 35,
                        "text": "Reconhecei e honrai o poder do Eterno, cujo poder está na altura dos céus e cuja majestade se derrama sobre Israel, Seu povo."
                    },
                    {
                        "ref": 36,
                        "text": "De Seu santuário emana o temor do Eterno, o Deus de Israel, que concede força e grandeza a Seu povo. Bendito sejas, ó Deus!"
                    }
                ]
            },
            {
                "ref": 69,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, sobre “Shoshanim”, um salmo de David."
                    },
                    {
                        "ref": 2,
                        "text": "Salva-me, ó Eterno, pois as águas que me cercam tanto subiram que alcançaram até a minha alma."
                    },
                    {
                        "ref": 3,
                        "text": "Fui tragado por um lamaçal profundo onde não consigo alcançar pé; um turbilhão me arrastou para as profundezas."
                    },
                    {
                        "ref": 4,
                        "text": "De tanto clamar por socorro, se ressecou minha garganta, se embaçaram meus olhos e se fatigou meu corpo, enquanto aguardo pela ajuda de meu Deus."
                    },
                    {
                        "ref": 5,
                        "text": "Mais numerosos que meus cabelos são os que sem motivo me odeiam, e, continuamente, multiplica-se o número dos que me querem destruir; a inimigos caluniadores terei que pagar o que alegam, sem que eu nunca os tivesse roubado."
                    },
                    {
                        "ref": 6,
                        "text": "Ó Eterno, bem conheces minhas fraquezas e de Ti não estão ocultas minhas culpas."
                    },
                    {
                        "ref": 7,
                        "text": "Entretanto, não permita que eu venha a ser a causa de humilhações para aqueles que têm fé em Ti, ó Eterno, Deus das Legiões. Que não sejam por mim envergonhados os que Te procuram, ó Deus de Israel!"
                    },
                    {
                        "ref": 8,
                        "text": "Por amor a Ti suportei ultrajes e meu rosto, de vergonha, se toldou."
                    },
                    {
                        "ref": 9,
                        "text": "Perante meus irmãos pareci ser um estranho, um estrangeiro entre os filhos de minha mãe."
                    },
                    {
                        "ref": 10,
                        "text": "Consumiu-me o fervor que dedico à Tua casa, e sobre mim recaíram os vitupérios dos que Te insultam."
                    },
                    {
                        "ref": 11,
                        "text": "Com jejum e lágrimas afligi minha alma, e isto mais os afrontou."
                    },
                    {
                        "ref": 12,
                        "text": "Com uma mortalha me cobri e perante eles pareci burlesco."
                    },
                    {
                        "ref": 13,
                        "text": "Murmuram contra mim os que se reúnem nas portas da cidade, e tema de zombaria me tornei para as canções dos bêbados."
                    },
                    {
                        "ref": 14,
                        "text": "Que seja uma hora favorável aquela em que a Ti dirijo minha prece, ó Eterno. Escuta-me com a imensidão de Tua misericórdia e responde-me segundo a bondade de Tua salvação."
                    },
                    {
                        "ref": 15,
                        "text": "Resgata-me do lamaçal para que eu nele não pereça; salva-me de meus detratores e das profundezas das águas."
                    },
                    {
                        "ref": 16,
                        "text": "Que eu não seja arrastado por seu turbilhão, nem tragado pelo abismo, e que tampouco se feche sobre mim a boca do poço onde caí."
                    },
                    {
                        "ref": 17,
                        "text": "Responde-me, Eterno, pois incomensurável é Tua benevolência; volta-Te para mim com a grandeza de Tua magnanimidade"
                    },
                    {
                        "ref": 18,
                        "text": "e não ocultes de Teu servo Tua Face; responde-me de pronto, pois estou muito angustiado"
                    },
                    {
                        "ref": 19,
                        "text": "Faze com que de Ti se aproxime minha alma, redime-a e salva-me de meus inimigos,"
                    },
                    {
                        "ref": 20,
                        "text": "pois sabes da vergonha e do infortúnio que me fazem passar."
                    },
                    {
                        "ref": 21,
                        "text": "Partiu-se meu coração ante tanta humilhação e me sinto gravemente enfermo. Procurei alguém que se compadecesse de mim e me confortasse, mas a ninguém encontrei."
                    },
                    {
                        "ref": 22,
                        "text": "Ao contrário, põem veneno em meu alimento e vinagre oferecem para mitigar minha sede."
                    },
                    {
                        "ref": 23,
                        "text": "Que, em retribuição, se transforme sua mesa em armadilha, sua paz em emboscada."
                    },
                    {
                        "ref": 24,
                        "text": "Que se turve sua vista e que trema sem alívio seu corpo."
                    },
                    {
                        "ref": 25,
                        "text": "Derrama sobre eles Tua indignação e que sejam acossados por Tua ira."
                    },
                    {
                        "ref": 26,
                        "text": "Que sejam destruídos seus palácios e que fiquem desertas suas tendas."
                    },
                    {
                        "ref": 27,
                        "text": "Pois a nação que Tu castigaste, se arrogaram o direito de perseguir e se gabaram como se fossem os autores do sofrimento que provocaste."
                    },
                    {
                        "ref": 28,
                        "text": "Agrega iniqüidade à sua iniqüidade e que não mereçam usufruir de Tua justiça."
                    },
                    {
                        "ref": 29,
                        "text": "Que tenham seus nomes apagados do Livro da Vida, e jamais sejam inscritos entre os justos."
                    },
                    {
                        "ref": 30,
                        "text": "Quanto a mim, estou aflito e dolorido agora, mas Tua salvação há de me elevar acima de qualquer sofrimento."
                    },
                    {
                        "ref": 31,
                        "text": "Em cânticos, então, louvarei o Nome do Eterno, e em meus agradecimentos O exaltarei."
                    },
                    {
                        "ref": 32,
                        "text": "Serei mais prazeroso para o Eterno que a mais perfeita oferenda de todo o passado."
                    },
                    {
                        "ref": 33,
                        "text": "Alegrar-se-ão os humildes e animar-se-ão os corações dos que buscam a Deus,"
                    },
                    {
                        "ref": 34,
                        "text": "porque perceberão que o Eterno ouve os necessitados e não despreza os alquebrados."
                    },
                    {
                        "ref": 35,
                        "text": "Louvá-Lo-ão os céus e a terra, os mares e todos os seus habitantes,"
                    },
                    {
                        "ref": 36,
                        "text": "porquanto o Eterno redimirá Tsión e reedificará as cidades de Judá. Nela habitará seu povo em tranquilidade e segurança, e a seus descendentes a entregarão por herança."
                    },
                    {
                        "ref": 37,
                        "text": "Sim! A semente dos servos do Eterno a herdarão e nela habitarão os que amam o Seu santo Nome."
                    }
                ]
            },
            {
                "ref": 70,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Ao mestre do canto, de David, “Lehazkir”."
                    },
                    {
                        "ref": 2,
                        "text": "Apressa-Te, Ó Deus, em meu socorro! Traz-me Tua salvação, ó Eterno!"
                    },
                    {
                        "ref": 3,
                        "text": "Que sejam frustrados e humilhados os que buscam me tirar a vida; que retrocedam fracassados os que me desejam mal,"
                    },
                    {
                        "ref": 4,
                        "text": "e que recuem envergonhados os que me dirigem zombarias."
                    },
                    {
                        "ref": 5,
                        "text": "Mas, que se alegrem e regozijem todos os que Te buscam, e que sejas exaltado pelos que anseiam por Tua redenção."
                    },
                    {
                        "ref": 6,
                        "text": "Quanto a mim, sou desvalido e estou oprimido. Apressa-te então para mim, ó Eterno, pois só Tu és meu Protetor e minha Ajuda; apressa-Te, pois! Não Te demores."
                    }
                ]
            },
            {
                "ref": 71,
                "verses": [
                    {
                        "ref": 1,
                        "text": "Em Ti busquei refúgio, ó Eterno; não permitas pois, jamais, que se frustre minha confiança."
                    },
                    {
                        "ref": 2,
                        "text": "Salva-me e abriga-me por Tua benevolência, inclina para mim Teu ouvido e resgata-me."
                    },
                    {
                        "ref": 3,
                        "text": "Sê minha rocha, o refúgio ao qual eu possa sempre recorrer. Determina minha salvação, já que és meu rochedo, meu baluarte."
                    },
                    {
                        "ref": 4,
                        "text": "Livra-me, ó Deus, das mãos do perverso, das garras do iníquo e das tramas do malévolo."
                    },
                    {
                        "ref": 5,
                        "text": "Só em Ti repousa minha esperança desde minha mais tenra idade."
                    },
                    {
                        "ref": 6,
                        "text": "Em Ti tenho confiado antes ainda de meu nascimento, quando ainda me encontrava no ventre de minha mãe. Meu louvor está permanentemente dirigido a Ti."
                    },
                    {
                        "ref": 7,
                        "text": "Para muitos tornei-me um exemplo porque tens sido sempre meu abrigo protetor."
                    },
                    {
                        "ref": 8,
                        "text": "Que plena esteja minha boca com Teu louvor, cantando todos os dias a Tua glória."
                    },
                    {
                        "ref": 9,
                        "text": "Não me abandones na velhice; não me desampares quando se esvaírem minhas forças."
                    },
                    {
                        "ref": 10,
                        "text": "Pois diriam então meus inimigos, os que buscam destruir minha alma:"
                    },
                    {
                        "ref": 11,
                        "text": "“Deus o abandonou. Persigam-no e prendam-no, pois não há quem o salve.”"
                    },
                    {
                        "ref": 12,
                        "text": "Não Te afastes de mim, Eterno; apressa-Te, vem em meu auxílio!"
                    },
                    {
                        "ref": 13,
                        "text": "Que se vejam frustrados e derrotados os que abominam minha alma, e que sejam humilhados os que anseiam por meu mal."
                    },
                    {
                        "ref": 14,
                        "text": "Quanto a mim, por Ti sempre esperarei, e cada vez Te louvarei com mais intensidade."
                    },
                    {
                        "ref": 15,
                        "text": "Minha boca cantará a cada dia Tua justiça e a grandeza de Tua redenção, pois são verdadeiramente incomensuráveis."
                    },
                    {
                        "ref": 16,
                        "text": "Lembrarei a cada momento Teus atos poderosos e Tua justiça inigualável."
                    },
                    {
                        "ref": 17,
                        "text": "Pois desde a juventude me fizeste conhecê-los, e por isto sempre cantarei exaltando a maravilha de Teus feitos."
                    },
                    {
                        "ref": 18,
                        "text": "Mesmo ao alcançar idade avançada, ó Eterno, não me abandones sem que eu possa proclamar a força de Teu poder às gerações seguintes, para que todos a reconheçam."
                    },
                    {
                        "ref": 19,
                        "text": "Aos céus alcança a Tua justiça; quem pode obrar tais maravilhas? Quem é como Tu?"
                    },
                    {
                        "ref": 20,
                        "text": "Me fizeste experimentar males e aflições, mas agora devolve-me a vida plena; das profundezas da terra eleva-me a salvo."
                    },
                    {
                        "ref": 21,
                        "text": "Restaura minha grandeza e concede-me Teu consolo."
                    },
                    {
                        "ref": 22,
                        "text": "Com música de saltério entoarei agradecimentos por Tua lealdade, e com a harpa Te elevarei salmos, ó Santo de Israel."
                    },
                    {
                        "ref": 23,
                        "text": "Alegria haverá em meus lábios por cantarem para Ti, e minha alma exultará por Tua redenção."
                    },
                    {
                        "ref": 24,
                        "text": "Minha voz relatará todos os dias como, em Tua justiça, humilhaste e frustraste os intentos dos que me desejavam mal."
                    }
                ]
            },
            {
                "ref": 72,
                "verses": [
                    {
                        "ref": 1,
                        "text": "De Salomão. Concede, ó Deus, Tua eqüidade ao rei e Tua justiça ao filho do rei."
                    },
                    {
                        "ref": 2,
                        "text": "Para que julgue com retidão Teu povo, e com magnanimidade aos desamparados."
                    },
                    {
                        "ref": 3,
                        "text": "Possam as montanhas trazer ao povo verdadeira paz, e as colinas bem-estar."
                    },
                    {
                        "ref": 4,
                        "text": "Possa ele distribuir justiça aos destituídos e salvação aos desvalidos, e que destrua os opressores."
                    },
                    {
                        "ref": 5,
                        "text": "Assim, do nascer do sol até quando brilhar a lua, geração após geração, todos saberão Te temer e respeitar."
                    },
                    {
                        "ref": 6,
                        "text": "Que seja como o orvalho sobre a relva tenra, como a chuva benfazeja que irriga a terra."
                    },
                    {
                        "ref": 7,
                        "text": "Que em seus dias floresça o justo e viceje a paz até quando não mais existir a lua."
                    },
                    {
                        "ref": 8,
                        "text": "Que seu domínio se estenda de um mar até outro, da margem do rio aos confins da terra."
                    },
                    {
                        "ref": 9,
                        "text": "Que os habitantes do deserto perante Ele se curvem, e que mordam o pó seus inimigos."
                    },
                    {
                        "ref": 10,
                        "text": "Que lhe paguem tributo os reis de Tarshish e das ilhas mais remotas, e lhes tragam dádivas os reis de Shevá e Sevá."
                    },
                    {
                        "ref": 11,
                        "text": "Que ante ele se prostrem todos os reis e que o sirvam todos os povos."
                    },
                    {
                        "ref": 12,
                        "text": "Pois ele livrará o indefeso que suplica e o pobre a quem ninguém ajuda."
                    },
                    {
                        "ref": 13,
                        "text": "Compadecer-se-á dos indigentes e dos sofredores, e salvará a alma dos desvalidos,"
                    },
                    {
                        "ref": 14,
                        "text": "redimindo-as da fraude e da violência. Será precioso a seus olhos o seu sangue."
                    },
                    {
                        "ref": 15,
                        "text": "Que assim seja sua vida e que receba o ouro de Shevá; que preces, por ele, sejam pronunciadas sempre, e que todos os dias seja abençoado."
                    },
                    {
                        "ref": 16,
                        "text": "Que na terra, até nos cumes das montanhas, seja abundante o trigo; que farfalhem os frutos de ramos carregados como as folhas dos cedros do Líbano; que floresçam como relva na terra fértil as pessoas na cidade."
                    },
                    {
                        "ref": 17,
                        "text": "Que eterno se torne seu nome, e que se perpetue assim como o brilho do sol; que todos sejam nele benditos, e que seja louvado por todos os povos."
                    },
                    {
                        "ref": 18,
                        "text": "Bendito seja o Eterno, Deus de Israel, ímpar em Suas maravilhas."
                    },
                    {
                        "ref": 19,
                        "text": "Seja Seu glorioso Nome para sempre bendito, e que se cubra toda a terra com a plenitude de Sua glória. Assim seja, Amen!"
                    },
                    {
                        "ref": 20,
                        "text": "Terminadas estão as orações de David, filho de Yishai."
                    }
                ]
            }
        ]
    }
}