{
  "title": "Oração Anterior à Recitação dos Salmos",
  "paragraphs": [
    "Ó Eterno, nosso Deus e Deus de nossos pais, que com amor escolheste Teu servo David e seus descendentes, e que Te deleitas com cânticos e louvores, possam ser de Teu agrado os Salmos que vou pronunciar.",
    "Considera-os como se pelo próprio rei David – de abençoada memória – tivessem sido recitados. Que o mérito dos versículos que compõem os Salmos, das palavras que os formam, das letras e vogais com que são escritos, das melodias com que são entoados, dos Nomes sagrados formados pelas letras iniciais e finais – concorram para trazer expiação para nossas transgressões e pecados.",
    "Que sejam erradicados da terra todos os malévolos, bem como arrancados das roseiras-bravas que cercam a Rosa Celestial todos os espinhos, fazendo a Noiva da Juventude unir-se a Seu Amado em fraternidade, companheirismo e amor.",
    "Que esta mística união nos traga uma plenitude de bênçãos para nosso espírito, alento para nossa alma, purificação para nossas iniquidades, perdão para nossos pecados e expiação para nossas transgressões.",
    "Perdoa-nos como fizeste ao Rei David, quando diante de Ti recitou estes mesmos Salmos, como está escrito: \"O Eterno também perdoou teu pecado. Não perecerás.\"",
    "Que Tu, ó Eterno, não nos faças deixar este mundo antes da nossa hora, antes que possamos reparar o que de errado fizemos ao longo de nossa vida.",
    "Que seja para nós um escudo de proteção o mérito do Rei David – de abençoada memória – e que Tu sejas paciente conosco e esperes até que possamos a Ti retornar em completo arrependimento.",
    "Acolhe-nos em Tua infinita misericórdia, como está escrito: \"Sou compassivo para com aqueles a quem Eu favoreço e Misericordioso para com os que merecem Minha misericórdia.\"",
    "Assim como elevamos a Ti nossas canções neste mundo, que mereçamos, ó Eterno, nosso Deus, o privilégio de cantar Teus louvores no mundo vindouro, e, através da recitação dos Salmos, levar a Rosa de Sharon a cantar harmoniosamente, com júbilo e êxtase, na Morada de nosso Deus, revestida de esplendor e majestade, prontamente, ainda em nossos dias. Amem, Selá!"
  ]
} 