{
    "I": {
        "1": [
            "Bem-aventurado o homem que não segue os conselhos dos ímpios, não trilha o caminho dos pecadores e nem participa da reunião dos insolentes;",
            "mas, ao contrário, se volta para a Lei do Eterno e, dia e noite, a estuda.",
            "Ele será como a árvore plantada junto ao ribeiro que produz seu fruto na estação apropriada e cujas folhagens nunca secam;",
            "assim também florescerá tudo que fizer.",
            "Quanto aos ímpios, são como o feno que o vento espalha. Nem eles prevalecerão em julgamentos, nem os pecadores na assembléia dos justos;",
            "pois o Eterno favorece o caminho dos justos, enquanto o dos ímpios os conduz à sua ruína."
        ],
        "2": [
            "Por que se reuniram povos e em vão murmuram nações?",
            "Os reis da terra se posicionaram com os líderes que, secretamente, conspiramcontra o Eterno e Seu ungido, dizendo:",
            "“Rompamos suas amarras e nos livremos de suas cordas”.",
            "Aquele que habita nos céus apenas rirá; o Eterno deles zombará.",
            "Ele demonstrará Sua ira e com Seu furor os aterrorizará.",
            "Ele dirá: “Eu ungi o Meu rei, sobre Tsión, meu santo monte.",
            "Proclamarei o que me disse o Eterno: “Tu és meu filho, hoje te gerei.",
            "Pede-Me e te darei os povos como herança, e os confins da terra como possessão.",
            "Com um cetro de ferro os esmagarás; como a um vaso de barro os estilhaçarás”.",
            "Portanto, ó reis da terra, sede prudentes; obedecei, ó governantes da terra.",
            "Servi ao Eterno com reverência e regozijai-vos com temor e respeito.",
            "Buscai a pureza em vosso comportamento para que Ele não liberte Sua ira e vosso caminho conduza ao abismo, por um breve instante de sua cólera. Bem-aventurados sejam aqueles que Nele confiam!"
        ],
        "3": [
            "Salmo de David, quando fugia de Absalão, seu filho.",
            "Ó Eterno, tão numerosos são meus adversários! Tantos são os que se levantam contra mim!",
            "Muitos são os que dizem de mim: Para ele não há salvação do Eterno.",
            "Mas Tu, Meu Deus, és um escudo a me proteger. És minha glória, a razão de se manter erguida minha cabeça.",
            "Minha voz clamou ao Eterno, e Ele, em Seu santo monte, me atendeu.",
            "Deitei e adormeci; mas acordei porque o Eterno me sustentou.",
            "Não temerei a multidão de povos, que de todos os lados, se juntaram contra mim.",
            "Levanta-Te e salva-me, ó Eterno meu Deus! Feriste o rosto de todos os meus inimigos, e quebraste os dentes dos pecadores.",
            "A salvação provém do Eterno; que sobre Teu povo recaia Tua bênção."
        ],
        "4": [
            "Ao mestre do canto, com instrumentos de corda, um salmo de David.",
            "Responde à minha invocação, ó Deus da minha justiça! Ó Tu que me aliviaste da angústia, apieda-Te de mim e ouve minha oração.",
            "Filhos dos homens, até quando difamareis minha honra, amareis a futilidade e buscareis a traição?",
            "Sabei que o Eterno destaca para si o devoto e ouvir-me-á quando eu O evocar.",
            "Portanto tremei e não pecai; ponderai em vossos corações enquanto estais em vossos leitos e suspirai.",
            "Oferecei sacrifícios com honestidade e confiai no Eterno.",
            "Dizem muitos: Quem nos mostrará o bem? Que a luz da Tua face resplandeça sobre nós, ó Eterno.",
            "Alegria puseste em meu coração como no tempo da abundância do trigo e do vinho.",
            "Em completa paz poderei repousar e dormir, porque somente Tu, ó Eterno, me manterás em segurança."
        ],
        "5": [
            "Ao mestre do canto, acompanhado por instrumentos de sopro, um salmo de David.",
            "Dá ouvidos às minhas palavras, ó Eterno, e considera minha súplica.",
            "Atenta à voz do meu clamor, meu Rei e Deus, pois a Ti dedico minha prece.",
            "Eterno, ouve a voz da oração que a Ti dirijo a cada manhã, aguardando Tua resposta.",
            "Pois Tu não és complacente com a maldade, e a perversidade não se pode manter junto a Ti.",
            "Os ímpios não permanecem sob Teu olhar; Tu desprezas os perversos.",
            "Tu condenas os que praticam traição e abominas os sanguinários e os falsos.",
            "Mas eu, por Tua imensa misericórdia, entrarei em Tua casa, prostrar-me-ei ante o Teu sagrado santuário, pleno de reverência e temor.",
            "Ó Eterno, guia-me através de Teus caminhos justos, a despeito dos inimigos que me espreitam. Aplaina ante mim o Teu caminho.",
            "Pois não há sinceridade em seus lábios e só traição em seu coração. Suas gargantas parecem sepulcros abertos e suas línguas são falsamente aduladoras.",
            "Condena-os, ó Eterno! Que tropecem em seus próprios ardis; rejeita-os pela multiplicidade de seus crimes, por se terem rebelado contra Ti.",
            "Alegrar-se-ão porém todos que em Ti confiam; exultarão sob Teu amparo os que amam Teu santo nome.",
            "Pois Tu certamente abençoarás o justo, ó Eterno, envolvendo-o em Teu afeto como um escudo."
        ],
        "6": [
            "Ao mestre do canto, acompanhado com música instrumental, um salmo de David.",
            "Eterno, não me castigues em Tua ira, nem me repreendas em Teu furor.",
            "Apieda-Te de mim, ó Eterno, porque falece minha força; cura-me, pois de terror tremem meus ossos.",
            "Abalada está minha alma; e Tu, Eterno, até quando me deixarás abandonado?",
            "Retorna, ó Eterno, e livra minha alma; salva-me, por Tua imensa misericórdia.",
            "Pois não se erguem louvores a Ti de entre os mortos; no “Sheól”, quem Te exaltará?",
            "Estou esgotado de tanto gemer; toda noite, transborda o leito com meu pranto, se inunda com minhas lágrimas o lugar de meu repouso.",
            "Consumidos pela aflição estão meus olhos, envelhecidos por causa dos meus inimigos.",
            "Que se afastem de mim todos os inimigos, porque o Eterno escutou a voz de meus lamentos.",
            "Ouviu minha súplica e aceitará minha oração.",
            "Todos os meus inimigos se verão frustrados e envolvidos por terror, de pronto hão de recuar envergonhados."
        ],
        "7": [
            "“Shigaion” que David cantou ao Eterno, por causa de Cush, o Benjaminita. Ó Eterno, meu Deus, em Ti eu busco refúgio; livra-me de todos os meus perseguidores e salva-me, para que o inimigo não despedace minha alma como um leão, que dilacera sua presa sem que ninguém a socorra. Eterno, meu Deus, se eu intencionalmente tiver praticado o mal de que me acusam, se há injustiça em meus atos, se eu retribuí com o mal a quem comigo estava em paz, eu que resgatei o perseguidor que sem razão me acossava, então que persiga e alcance o inimigo minha alma, abata minha vida e espoje no pó a minha honra. Ergue-Te, Eterno, em Tua ira; atua com furor contra meus opressores, eleva-Te em meu favor no juízo que ordenaste. Quando se dispuser a congregação dos povos em Tua volta, que Te eleves acima dela, pondo nas alturas Teu divino trono. O Eterno julgará os povos; resgatar-me-á pelo mérito de minha retidão e integridade. Faze chegar ao fim o mal dos ímpios, e dá firmeza ao justo, Tu que perscrutas as emoções e pensamentos de cada um, ó Deus justo. És meu escudo, ó Eterno, que salvas os puros de coração. Deus absolve os justos, e se irrita todos os dias contra os ímpios. Se não se arrepender o perverso, mas afiar sua espada e distender seu arco e mirar o justo, contra ele mesmo estará preparando armas mortíferas e apontando suas flechas. O perverso concebe iniqüidade, fecunda maldade e gera falsidade; escava um fosso e o aprofunda, mas ele mesmo cairá na armadilha que preparou; sobre sua própria cabeça recairá sua iniqüidade, e sobre seu crânio sua violência. Darei graças ao Eterno por Sua justiça, e cantarei um louvor ao Nome do Eterno, o Altíssimo."
        ],
        "8": [
            "Ao mestre do canto, acompanhado com o instrumento “Guitit”, um salmo de David.",
            "Ó Eterno, nosso Deus! Quão majestoso é o Teu Nome em toda terra, Tu que estendeste Teu esplendor sobre os céus!",
            "Até do balbuciar das crianças e lactentes crias força contra Teus detratores, para destruir inimigos e malévolos.",
            "Quando contemplo Teus céus, obra dos Teus próprios dedos, vejo a lua e as estrelas que criaste,",
            "e me pergunto: o que é o ser humano para que dele Te lembres? E o filho do homem, para que o consideres?",
            "Entretanto, pouco menos que os anjos o fizeste e de glória e esplendor o coroaste.",
            "Tu o puseste como soberano sobre as obras de Tuas mãos; tudo puseste a seus pés:",
            "ovelhas e gado, todos eles, e também os animais do campo,",
            "os pássaros do céu, os peixes do oceano e tudo o que se move sobre os caminhos dos mares.",
            "Ó Eterno, nosso Deus! Quão majestoso é o Teu Nome em toda a terra!"
        ],
        "9": [
            "Ao mestre do canto, sobre a morte de Laben, um salmo de David.",
            "Louvar-Te-ei, ó Eterno, com todo meu coração; sobre todas as Tuas maravilhas contarei.",
            "Alegrar-me-ei e me regozijarei em Ti, e cantarei a Teu Nome, Altíssimo.",
            "Ao retrocederem, meus inimigos tropeçarão e se perderão ante Tua Presença.",
            "Pois Tu sustentaste meu direito e minha causa, ao sentar-Te no trono, ó Juiz justo.",
            "Destruíste povos malévolos e condenaste os ímpios; seus nomes apagaste para todo o sempre.",
            "Exterminado foi o inimigo, só ruínas restaram; as cidades destruíste e toda sua lembrança pereceu.",
            "Mas o Eterno para sempre está nas alturas; Ele prepara Seu trono para o juízo.",
            "Ele julgará o mundo com retidão, sentenciará os povos com eqüidade.",
            "O Eterno será uma fortaleza para o oprimido, uma fortaleza nos tempos de angústia.",
            "E confiarão em Ti todos os que conhecerem o Teu Nome, pois Tu nunca deixaste os que Te procuram, ó Eterno!",
            "Cantarei ao Eterno, que habita em Tsión; difundam entre os povos seus feitos.",
            "Pois Aquele que cobra o sangue derramado, deles Se lembrou; Ele não esquece o clamor dos aflitos.",
            "Concede-me a Tua graça, Eterno; vê minha aflição, causada pelos que me odeiam, Tu que me resgatas dos portais da morte.",
            "Para que eu possa exaltar todos os Teus louvores nos portões da filha de Tsión; para que eu possa exultar com a Tua salvação.",
            "Caíram os povos no fosso que fizeram; na rede que estenderam, seu próprio pé ficou preso.",
            "O Eterno tornou-Se conhecido, Ele executou a sentença; através de suas próprias mãos, o perverso foi golpeado. Refleti sobre isso.",
            "Os ímpios voltarão ao abismo, assim como todos os povos que do Eterno se olvidam.",
            "Pois o necessitado não será eternamente esquecido, nem a esperança dos aflitos se perderá para sempre.",
            "Levanta-Te, Eterno, para que não prevaleça o malévolo; e sejam por Ti julgados todos os povos.",
            "Impõe-lhes, Eterno, o temor a Ti, para que reconheçam todos que são apenas falíveis mortais."
        ],
        "10": [
            "Por que Te manténs distante, ó Eterno? Por que Te ocultas em tempos tormentosos como estes?",
            "O perverso, em sua maldade, persegue os pobres e em suas armadilhas o aprisiona.",
            "O cobiçoso se vangloria de sua incontida ambição e o iníquo ousa blasfemar contra o Eterno.",
            "Em seu orgulho, diz o malévolo: “Ele não me julgará; Deus não existe” – este é o seu pensamento.",
            "Bem sucedidos parecem ser seus caminhos. De Teus julgamentos se distanciam. Seus inimigos ele despreza.",
            "Ele pensa em seu coração: “Nada me fará tropeçar; em nenhuma geração enfrentarei a adversidade.”",
            "Sua boca está repleta de promessas, fraudes e malícia, e sob sua língua há discórdia e iniqüidade.",
            "Junto às aldeias se põe à espreita, e ocultamente mata o inocente; seus olhos espionam o oprimido.",
            "Como um leão em sua cova, atocaia o pobre para em suas redes o capturar.",
            "Se abaixa, rasteja, e sob seu poder, caem os indefesos.",
            "Diz seu coração: “Deus esqueceu; Ele escondeu sua face e nada pode ver.”",
            "Ergue-Te, Eterno! Estende Tua mão e não esqueças os desamparados, ó Deus.",
            "Por que o perverso Te insulta e diz em seu coração: “Não há de punir”?",
            "Mas Tu vês. Observas a labuta fatigante e a amargura desesperançada e estendes Tua mão confortadora. Em Ti se apoia o oprimido e ao órfão trazes auxílio.",
            "Esmaga o braço do perverso e questiona a maldade do pecador, para que desapareça.",
            "O Eterno reina e reinará para todo o sempre, enquanto exterminados foram os povos que contra Ele se rebelaram.",
            "Dá ouvido ao clamor dos oprimidos, ó Eterno, dá firmeza a seu coração e ouve-os,",
            "para que vingados sejam o órfão e o desamparado, para que não mais possam os homens da terra se tornar tiranos."
        ],
        "11": [
            "Ao mestre do canto, um salmo de David. No Eterno eu me refugio; como me poderão dizer: “Foge para a montanha, como um pássaro perseguido”?",
            "Vede que os ímpios vergam seus arcos e posicionam suas setas, para das sombras dispará-las contra os íntegros.",
            "Quando destruídos são seus alicerces, o que poderia o justo fazer?",
            "O Eterno, de Seu sagrado templo, de Seu trono celeste perscruta e Seus olhos vêem; Seu mirar analisa os homens.",
            "O Eterno protege o justo, mas o malvado e o injusto Ele rejeita.",
            "Sobre os perversos fará chover fogo e enxofre; uma incandescente rajada será sua porção.",
            "Pois justo é o Eterno, que ama a retidão, e os puros contemplarão Sua face."
        ],
        "12": [
            "Ao mestre do canto, acompanhado na “Sheminit”, um salmo de David.",
            "Salva-me, Eterno, pois não há mais piedosos e, dentre os filhos dos homens, desapareceram os que Te são fiéis.",
            "Falsidades são pronunciadas por cada qual para com seu próximo, com duplicidade e falas aduladoras.",
            "Destrói, ó Eterno, os lábios bajuladores e a língua que fala com soberba,",
            "aqueles que dizem “Prevaleceremos sobre todos com nossa língua; com lábios como os nossos, quem pode ser nosso senhor?”",
            "Por causa dos gemidos dos desvalidos e do roubo contra os carentes, “Agirei agora”, dirá o Eterno, “Trarei salvação aos que por ela suspiram.”",
            "As palavras do Eterno são confiáveis e sinceras, puras como a prata, por sete vezes depurada no cadinho.",
            "Tu, Eterno, os protegerás, preservá-los-ás desde agora para sempre.",
            "Em vão os circundam os ímpios, enquanto dentre todos os homens eleva os piedosos."
        ],
        "13": [
            "Ao mestre do canto, um salmo de David.",
            "Até quando, ó Eterno, esquecer-me-ás para sempre? Até quando de mim ocultarás Tua face?",
            "Até quando terei dias repletos de angústia em minha alma e aflição em meu coração? Até quando me sobrepujarão meus inimigos?",
            "Olha para mim, responde-me, ó Eterno, meu Deus! Restaura a luz de meus olhos para que eu não durma o sono da morte;",
            "para que não diga meu inimigo: “Eu o venci!” e se regozijem meus opressores por me verem caído.",
            "Sempre em Tua benevolência confiei; meu coração exultará com Tua salvação; entoarei então cânticos ao Eterno que me cumulou de benefícios."
        ],
        "14": [
            "Ao mestre do canto, um salmo de David. Diz o insensato em seu coração: “Deus não existe.” São corruptas e abomináveis as ações do homem, ninguém pratica o bem.",
            "Dos céus, o Eterno perscruta os homens, buscando aquele que tem inteligência e cujo pensamento O busca.",
            "Entretanto, todos se perverteram, e não há um único que pratique o bem.",
            "Serão tão insensíveis todos os que devoram meu povo, como se devora um pão, e que não invocam o Eterno?",
            "Ante o Eterno tremerão de medo, pois Deus está presente no círculo dos justos.",
            "Arrepender-se-ão do juízo que impuseram sobre o humilde, pois o Eterno é seu escudo e proteção.",
            "Que de Tsión logo venha a salvação de Israel! Quando o Eterno fizer retornar Seu povo, então Jacob rejubilará e Israel se alegrará."
        ],
        "15": [
            "Um salmo de David. Ó Eterno, quem habitará em Teu tabernáculo e quem ascenderá a Teu sagrado monte?",
            "Aquele cujo caminho é de retidão, que prima pela justiça, cujo coração se rende à verdade;",
            "que não tem calúnia em sua língua, que jamais praticou o mal contra seu companheiro nem causou vergonha a seu próximo.",
            "O malévolo lhe é repulsivo, mas aos tementes a Deus concede honra; não anula um juramento mesmo quando lhe é danoso.",
            "Nunca emprestou seu dinheiro a juros, nem aceitou suborno contra o inocente. Quem desta forma se comporta, jamais sucumbirá."
        ],
        "16": [
            "“Michtam” de David. Protege-me, ó Eterno, porque em Ti busquei refúgio.",
            "A meu Deus proclamei: És meu Senhor e meu Benfeitor, e nada há para mim acima de Ti.",
            "Quanto aos puros e santos da terra, são as figuras ilustres com quem me comprazo.",
            "Padecerão porém severas penas aqueles que trocam sua confiança no Eterno por falsos deuses. Não participarei das libações com o sangue de suas oferendas, e seus nomes não serão pronunciados por meus lábios.",
            "O Eterno é a porção da minha herança e do meu cálice. É de minha sorte, o sustentáculo.",
            "Aprazíveis e amenos são os lugares a mim destinados, bela é a minha herança.",
            "Bendirei ao Eterno que me guia; e até de noite, me adverte o coração.",
            "Consciente estou sempre da presença do Eterno; estando Ele à minha direita, nada poderá me abalar.",
            "Por isto se alegra meu coração, se regozija minha alma, descansa seguro meu corpo,",
            "pois ao “Sheol” não abandonarás a minha alma, nem permitirás que com a corrupção eu me depare.",
            "Far-me-ás conhecer a vereda da vida; em Tua Presença a alegria se torna plena; à Tua Destra, as delícias são eternas."
        ],
        "17": [
            "Uma oração de David. Ouve, ó Eterno, minha causa que é justa; atende a meu clamor e escuta minha oração, pois ela não provém de lábios enganosos.",
            "De Ti emanará meu julgamento, de Ti que tudo vês com eqüidade.",
            "A noite, perscrutaste meu coração, Tu me testaste, e de pecaminoso nada encontraste; meu pensamento é coerente com minhas palavras.",
            "Para que minhas ações se pautem por Teus pronunciamentos, do caminho dos infratores me afasta.",
            "Quando meus passos trilham Teus caminhos, não vacilam meus pés.",
            "Eu Te invoquei, e sei que me responderás, ó Eterno; volta para mim Teu ouvido e atenta às minhas palavras.",
            "Estende Tua misericórdia e salva com Tua Destra os que em Ti se refugiam, daqueles que contra eles se levantam.",
            "Guarda-me com o desvelo com que se cuida da pupila dos olhos; esconde-me sob a sombra de Tuas asas",
            "dos perversos que me querem saquear, dos inimigos que me cercam e querem se apoderar de minha alma.",
            "Cerram à piedade seus corações empedernidos, e com arrogância pronunciam palavras duras.",
            "Cercam agora nossos passos, e buscam seus olhos o meio de lançar-nos por terra.",
            "Assemelha-se ao leão que espreita, pronto a devorar sua presa ou como o leãozinho emboscado em seu esconderijo.",
            "Ergue-Te, Eterno, para subjugá-los e, com Tua espada, livra minha alma dos perversos.",
            "Que somente por Tua mão eu chegue à morte, como aqueles que atingem idade avançada, cuja porção é a vida eterna, que cumulas de Teus tesouros, que se alegram com seus rebentos a quem farão herdar o seu legado.",
            "Quanto a mim, por minha integridade, contemplarei Tua face; e ao despertar serei saciado por Tua visão."
        ],
        "18": [
            "Ao mestre do canto, do servo de Deus, David, que falou ao Eterno as palavras deste cântico, no dia em que o Eterno o livrou das mãos de todos os seus inimigos e das mãos de Saul.",
            "E disse: Eu te amo, ó Eterno, a minha força!",
            "O Eterno é minha rocha e minha fortaleza, meu libertador; Deus é o meu rochedo e Nele me refugio; meu escudo e a força da minha salvação, meu baluarte.",
            "Louvores entoarei ao Eterno e de meus inimigos serei salvo.",
            "Ondas de morte me cercaram e torrentes dehomens malvados me confrontaram.",
            "Cordas do inferno me cingiram, prenderam-me laços de morte.",
            "Em meu infortúnio clamei ao Eterno e o meu Deus invoquei; do Seu Templo Ele atentou a minha voz; a seus ouvidos chegou meu clamor.",
            "E estrondeou e estremeceu a terra, e as bases das montanhas tremeram; elas se abalaram porque Ele se irou.",
            "De Suas narinas subiu uma fumaça e de Sua boca um fogo devorador, carvões por Ele acesos.",
            "Inclinou os céus e desceu; sob Seus pés havia neblina.",
            "Cavalgou um “querubim” e voou , pairando sobre as asas do vento.",
            "Ocultou-Se num véu de escuridão, envolto em Sua tenda, com águas escuras e nuvens espessas.",
            "Pelo resplendor da Sua presença, atravessam Suas nuvens granizo e carvão incandescente.",
            "O Eterno fez trovejar os céus, o Altíssimo fez soar a Sua voz, com granizo e carvão incandescente.",
            "Disparou Suas flechas e os dispersou, e com relâmpagos os abalou.",
            "E apareceu o fundo dos mares e se descobriram os fundamentos do mundo ante Tua repreensão, Eterno, e pelo sopro do vento de Tua cólera.",
            "Do alto, me tomou, salvando-me das muitas águas.",
            "Livrou-me de um inimigo possante e daqueles que me odiavam, porque eram mais fortes do que eu.",
            "Acossaram-me no dia da minha calamidade, porém o Eterno Se fez o meu esteio.",
            "Tirou-me para um amplo lugar, e arrebatou-me dali, porque Se comprazia em mim.",
            "Recompensou-me o Eterno conforme a minha retidão; conforme a pureza das minhas mãos me retribuiu.",
            "Porque guardei os caminhos do Eterno e não me apartei impiamente do meu Deus.",
            "Porque todos os Seus mandamentos estavam diante de mim e de Seus estatutos não me desviei.",
            "Perante Ele fui íntegro, e guardei-me da iniqüidade.",
            "E o Eterno me retribuiu segundo a minha justiça, conforme a pureza das minhas mãos diante dos Seus olhos.",
            "Com o caridoso Te mostras benigno, com o íntegro Te mostras justo.",
            "Com o puro Te mostras reto, com o perverso Te mostras sutil.",
            "Pois o povo aflito Tu livras, e os olhos altaneiros abates.",
            "Tu iluminas minha lâmpada, ó Eterno, meu Deus; afastas de mim as trevas.",
            "Porque Contigo enfrento exércitos, com meu Deus atravesso muralhas.",
            "O caminho de Deus é perfeito, a palavra do Eterno pura, Ele é o escudo de todos os que Nele confiam.",
            "Pois quem é Deus senão o Eterno? E quem é rochedo senão nosso Deus?",
            "Cinge-me com força, ó Eterno, e guarda o meu caminho.",
            "A meus pés deu agilidade como dos cervos, e sobre as alturas me eleva.",
            "Instrui minhas mãos para a guerra, para que meus braços distendam um arco de cobre.",
            "O escudo da Tua salvação me concedeste, Tua Destra me tem sustentado e por Tua condescendência me engrandeceste.",
            "Alargaste o caminho para meus passos e não deixaste vacilar meus pés.",
            "Persegui os meus inimigos e os alcancei, e nunca voltei até os consumir.",
            "Esmaguei-os e não mais se puderam levantar, caíram todos sob meus pés.",
            "Cingiste-me de força para a guerra, e abateste os que contra mim se levantaram.",
            "Curvaste a nuca dos meus inimigos, daqueles que me odiavam, e os destruí.",
            "Clamaram ao Eterno, porém não houve quem os socorresse.",
            "Eu os triturei como o pó que o vento carrega; como a lama das ruas os tratei.",
            "Das contendas do povo me livraste, como cabeça das nações me puseste; mesmo um povo que não me conhecia me servirá.",
            "Ao me ouvirem, obedecer-me-ão os filhos de estranhos, e se sujeitarão a mim.",
            "Os filhos de estranhos enfraquecerão e temerão mesmo em seus fortes.",
            "Viva o Eterno! Bendito seja meu Rochedo, e exaltado seja o Deus da minha salvação.",
            "O Deus que me proporciona vingança e a mim sujeita os povos;",
            "que me resgata dos meus inimigos, me exalta sobre os que contra mim se levantaram, e do homem violento me livra.",
            "Por isso Te louvarei entre as nações, ó Eterno, e entoarei louvores ao Teu Nome.",
            "Ele engrandece as vitórias do Seu rei e faz benevolência com o Seu ungido, com David e com a sua semente, para sempre."
        ],
        "19": [
            "Ao mestre do canto, um salmo de David.",
            "Os céus proclamam a glória de Deus e o firmamento atesta a obra de Suas mãos.",
            "Um dia ao seguinte transmite esta mensagem; uma noite à outra a comunica.",
            "Não é linguagem humana, não há palavras e som algum é percebido,",
            "mas por toda a terra ressoa o que dizem, e a todos os confins chega Sua mensagem; para o sol assentou Deus nos céus uma tenda;",
            "ele é como o noivo que sai da câmara nupcial, e como um herói ansioso para percorrer seu trajeto.",
            "Parte de um extremo dos céus e atinge o outro, e nada escapa de seu calor.",
            "A lei do Eterno é perfeita e reconforta a alma; verdadeiro é o testemunho do Eterno, que torna sábio o mais simples.",
            "De absoluta retidão são os preceitos do Eterno e trazem alegria ao coração; límpido é o mandamento do Eterno, que ilumina os olhos.",
            "Puro é o temor do Eterno e perdura para sempre; verdadeiros são os julgamentos do Eterno, todos igualmente justos.",
            "São mais desejáveis que o ouro, que o ouro mais refinado; mais doces que o mel que se forma nos favos.",
            "Teu servo se esmera em cumpri-los e sei que grande é a recompensa por sua observação.",
            "Mas quem consegue discernir seus próprios erros? Purifica-me das faltas involuntárias que não percebo.",
            "Preserva-me também dos pecados conscientes, para que não me dominem; serei então plenamente íntegro e estarei inocente de grandes transgressões.",
            "Possam as palavras de minha boca e a prece de meu coração serem aceitas por Ti, ó Eterno, minha Rocha e meu Redentor."
        ],
        "20": [
            "Ao mestre do canto, um salmo de David.",
            "Que o Eterno te responda no dia da tua atribulação e te traga a um refúgio seguro o Nome do Deus de Jacob.",
            "Que de Seu Santuário te envie auxílio, e que de Tsión te traga amparo.",
            "Que com prazer aceite todas as tuas oferendas.",
            "Conceda o desejo de teu coração e realize teus desígnios.",
            "Que nos rejubilemos com Tua vitória e ergamos estandartes em Nome do nosso Deus. Atenda o Eterno a todos os teus anseios.",
            "Agora sei que o Eterno trará vitória a Seu ungido; Ele lhe responderá de Seu Santuário Celeste com a força salvadora da Sua destra.",
            "Alguns confiam em carros, outros em cavalos, mas nós, somente no Nome do Eterno, nosso Deus.",
            "Aqueles caem e sucumbem, mas nós nos erguemos e nos revigoramos.",
            "Salva-nos, ó Eterno! Responde-nos, ó nosso Rei, no dia em que Te invocarmos!"
        ],
        "21": [
            "Ao mestre do canto, um salmo de David.",
            "Ó Eterno, alegra-se o rei por Tua força, e regozijo imenso lhe traz Tua salvação.",
            "Os anseios de seu coração atendeste e jamais ignoraste as súplicas de seus lábios.",
            "Com bondade o cobriste de bênção, e com uma coroa de ouro puro lhe cingiste a cabeça .",
            "Ele apenas Te pediu vida, e longevidade na extensão do tempo lhe concedeste.",
            "Grande é sua honra, por ter sido salvo por Ti; glória e majestade lhe concedeste.",
            "Tu o abençoaste eternamente e por Tua presença tornaste imenso seu júbilo.",
            "No Eterno deposita o rei sua confiança e, por isto, do abrigo do Altíssimo não cairá.",
            "Tua mão descerá sobre todos os teus adversários sim, Tua Destra todos eles alcançará.",
            "Tu os tornas brasas de uma fornalha incandescente com Tua ira; Tu os destróis, consumidos pelas chamas.",
            "Apagas seus descendentes de sobre a terra, sua memória do convívio dos homens.",
            "Porque tramaram contra Ti, conspiraram com maldade mas fracassaram.",
            "Tu os dispersarás com Teu arco, apontado contra seus rostos.",
            "Exaltado sejas por Tua força; louvores a Teus feitos prodigiosos entoaremos com canções."
        ],
        "22": [
            "Ao mestre do canto, acompanhado por “Aiélet Hashachar”, um salmo de David.",
            "Meu Deus, meu Deus, por que me abandonaste? Por que deixaste tão distante minha salvação e ignoraste meu gemido angustiado?",
            "De dia clamo e à noite não silencio, e Tu não me escutas.",
            "Mas Tu és o Santo, e a Ti se dirigem os louvores de Israel!",
            "Em Ti confiaram nossos patriarcas, confiaram plenamente e Tu os resgataste.",
            "Clamaram a Ti e foram salvos; em Ti acreditaram e não foram desiludidos.",
            "Quanto a mim, sou como um verme e não homem, opróbrio da plebe, vergonha do povo.",
            "Zombam de mim os que me fitam, riem e meneiam ironicamente suas cabeças.",
            "Dizem-me, porém, confia no Eterno! Ele o redimirá, Ele lhe trará salvação, porque nele se compraz.",
            "Tu me tiraste do ventre materno e me fizeste sentir seguro, contra seu peito.",
            "Desde meu nascimento, em Teus braços fui entregue; mesmo antes de nascer, já eras meu Deus.",
            "Não Te afastes de mim, porque muito próxima está a aflição e não há quem me proteja, senão Tu.",
            "Touros furiosos me cercaram, touros do Bashan me rodearam.",
            "Abriram contra mim suas bocas como um leão que estraçalha e ruge.",
            "Sinto-me como água derramada que não pode voltar a seu recipiente, meus ossos fraquejam; meu coração parece ser de cera, de tal forma se derrete dentro de mim.",
            "Minha força secou como a argila, minha língua está colada ao paladar e me deitaste no pó da morte.",
            "Cães me cercam, uma turba de perversos me rodeia, atacam meus pés e minhas mãos como se fora um leão.",
            "Verifico como estão meus ossos enquanto eles me observam e tripudiam.",
            "Minhas roupas, entre si repartem, minhas vestimentas sorteiam.",
            "Mas Tu, ó Eterno, eu te peço, não Te afastes de mim; ó minha Força, apressa-Te e vem em meu auxílio!",
            "Salva minha alma da espada, minha vida das presas dos sabujos.",
            "Livra-me da boca do leão, resgata-me dos chifres dos touros selvagens.",
            "Então, a salvo, proclamarei Teu Nome a meus irmãos e louvarte-te-ei do seio da multidão!",
            "Vós que sois a semente de Jacob, honrai-O! Reverenciai-O todos vós, descendentes de Israel.",
            "Porquanto não desprezou nem ignorou a angústia do aflito e dele não escondeu Sua face e atendeu a sua prece.",
            "Graças a Ti poderei proclamar meu louvor às multidões; cumprirei minhas promessas na presença daqueles que O temem.",
            "Os humildes hão de comer e se fartar; os que buscam o Eterno hão de louvá-lo e vida perene terão seus corações.",
            "Dos confins da terra, todos a Ti se voltarão com compreensão e ante Ti se curvarão todas as famílias das nações.",
            "Pois só do Eterno é a realeza e Seu é o domínio sobre todos os povos.",
            "Comerão todos os povos a fartura da terra e ante Ele se prostrarão; reverenciá-lo-ão os que retornam do pó, mas então já será tarde porque suas almas não fará viver.",
            "Da descendência dos que O servem, de geração em geração, será relatada a magnificência de Sua glória.",
            "Anunciarão às gerações vindouras a bondade de seus feitos."
        ],
        "23": [
            "Um salmo de David. O Eterno é meu pastor e por isto nada me pode faltar.",
            "Ele me faz repousar em campos verdejantes, conduz-me a águas tranqüilas.",
            "Restaura minha alma; guia-me por veredas da justiça por amor de Seu Nome.",
            "Ainda que eu siga pelo vale das sombras da morte, nada temerei, pois Tu estarás comigo; Teu cajado e Teu bordão me darão apoio e conforto.",
            "Me preparas uma mesa de delícias na presença de meus inimigos. Unges com óleo minha cabeça, meu cálice transborda.",
            "Certamente a bondade e misericórdia me acompanharão por todos os dias de minha existência. E, por todo o sempre, habitarei na casa do Eterno."
        ],
        "24": [
            "Salmo de David. Ao Eterno pertence a terra e a sua plenitude, o mundo e os que nele habitam.",
            "Pois Ele a fundou sobre os mares e sobre os rios a consolidou.",
            "Quem subirá ao monte do Eterno? E quem estará no Seu Santo Lugar?",
            "Aquele cujas mãos são limpas e cujo coração é puro, que não jurou em Meu Nome em vão e não prometeu falsamente,",
            "do Eterno receberá bênçãos, uma justa recompensa do Deus de sua salvação.",
            "Tal é a geração dos que a Ele se voltam, dos que buscam a Tua face, ó Deus de Jacob.",
            "Erguei, ó portas, os vossos batentes; ampliai-vos, ó portais antigos, e entrará o Rei da Glória.",
            "Quem é o Rei da Glória? O Eterno, forte e poderoso, o Eterno, poderoso na batalha.",
            "Erguei, ó portas, os vossos batentes; sim, ampliai-vos, ó portais antigos, e entrará o Rei da Glória.",
            "Quem é este Rei da Glória? O Eterno dos exércitos, Ele é o Rei da Glória."
        ],
        "25": [
            "De David. A Ti, ó Eterno, elevo minha alma.",
            "Em Ti confiei, meu Deus; não permitas que eu seja envergonhado e faze com que não exultem meus inimigos sobre mim.",
            "Que não sejam humilhados os que, em Ti, mantém sua fé, e que desiludidos venham a ficar os descrentes.",
            "Faz-me conhecer, ó Eterno, Teus caminhos e ensina-me a trilhar Tua vereda.",
            "Orienta-me a seguir Tua verdade e ensina-me a mantê-la, pois Tu és o Deus da minha salvação, por quem anseio todos os dias.",
            "Lembra-Te, meu Deus, da Tua piedade e recorda-Te de Tua misericórdia, porque são eternas.",
            "Não relembres os pecados e transgressões da minha juventude, antes recorda-Te de mim por causa de Tua bondade.",
            "Misericordioso e justo é o Eterno, e por isto, aos pecadores reensina seu caminho.",
            "Aos humildes orienta em Sua justiça, e Seu caminho lhes ensina.",
            "Benevolência e retidão são os passos do Eterno para com todos que guardam Sua aliança.",
            "Embora sendo grande minha iniqüidade, perdoa-me por Teu Nome, ó Eterno.",
            "Quem é aquele que teme ao Eterno? Ele o guiará pelo caminho certo.",
            "Sua alma viverá feliz e sua descendência herdará a terra.",
            "A mensagem do Eterno é para os que O temem e Seu pacto Ele os fará conhecer.",
            "Meu olhar se volta sempre ao Eterno, pois livrará meus pés da rede traiçoeira.",
            "Volve a mim e concede-me a Tua graça, pois aflito e solitário estou.",
            "Angústias envolvem meu coração; livra-me desta aflição.",
            "Vê minha agonia e sofrimento e perdoa meus pecados.",
            "Vê quão numerosos se tornaram meus inimigos e como cruel é seu ódio.",
            "Protege e salva minha alma, que em Ti confiou, para que eu não fique desiludido e envergonhado.",
            "Me sirvam de proteção a retidão e a integridade, pois em Ti deposito toda a minha confiança.",
            "Ó Deus, redime Israel de todas suas atribulações!"
        ],
        "26": [
            "De David. Faz-me justiça, ó Eterno, pois sem mácula caminhei pela vida afora e não vacilei em minha confiança no Eterno.",
            "Submete-me a provas, experimenta meu coração e minha mente.",
            "Ante meus olhos está a imagem de Teu constante amor e por Ele determinei meu caminho.",
            "Não me associei com malévolos e não me uni a hipócritas.",
            "Abomino a companhia de perversos e entre os ímpios não me sentarei.",
            "Em pureza lavo minhas mãos e circundo Teu altar, ó Eterno,",
            "para erguer minha voz em louvores e proclamar Teus maravilhosos feitos.",
            "Ó Eterno, amo o Templo de Tua morada, o lugar onde habita Tua glória!",
            "Não julgue minha alma com a dos pecadores, nem minha vida com a dos sanguinários,",
            "cujas mãos estão carregadas de abominações e suborno.",
            "Eu, em minha pureza, caminharei sem mácula; redime e me concede Tua graça.",
            "Pelos caminhos retos marcharei e perante todos bendirei o Eterno."
        ],
        "27": [
            "De David. O Eterno é a luz que me guia e a fonte de minha salvação; a quem, então, temerei? Ele assegura minha existência; o que eu haveria de recear?",
            "Se malévolos me atacam e me pretendem destruir; tropeçam e caem.",
            "Ainda que me cerque um exército, não se deixará abalar meu coração e mesmo que desfechem guerra contra mim, minha fé permanecerá inabalável.",
            "Um anseio manifestei ao Eterno e sua realização buscarei – que eu habite em Sua morada por todos os dias de minha vida, a fim de poder contemplar Sua Glória e buscar a compreensão de Seus Mandamentos.",
            "Se uma calamidade ocorrer, Ele me abrigará em Seu tabernáculo; guardar-me-á no recôndito de Sua Tenda, erguer-me-á acima do cume das montanhas.",
            "Protegido contra os inimigos que me quiseram destruir, trarei então oferendas de gratidão à Sua tenda e entoar-Lhe-ei canções de louvor.",
            "Escuta, ó Eterno, minha voz, apieda-Te de mim e concede-me Tua resposta quando a Ti eu clamar.",
            "Meu coração compreendeu Teu Mandamento – “Buscai Minha Presença” – e Tua Presença ele busca.",
            "Não ocultes de mim Tua face e não me afastes de Ti em ira. Tu tens sido meu socorro, portanto não me abandones e não me olvides, ó Deus de minha salvação!",
            "Me abandonaram meu pai e minha mãe, mas o Eterno me acolheu.",
            "Ensina-me Teus caminhos, guia-me pela vereda dos justos e protege-me dos que me odeiam.",
            "Não permita que prevaleça contra mim o furor dos inimigos que caluniam e trilham as sendas da violência.",
            "Eles me fariam desesperar, não fora minha fé perseverante de que alcançaria neste mundo a bondade do Eterno.",
            "Confia pois Nele! Assim, fortalecer-se-á teu coração por depositares no Eterno toda a tua esperança."
        ],
        "28": [
            "De David. A Ti, ó Eterno, invocarei. Ó Rocha minha, não fiques surdo ao meu clamor, pois se Tu me ignorares serei como aqueles que já ao pó desceram.",
            "Ouve a voz das minhas súplicas quando a Ti eu clamo, ao erguer minhas mãos em direção ao Teu santo Recinto.",
            "Não me associes aos malévolos e aos iníquos, que falam de paz com seus companheiros, quando em realidade têm maldade no coração.",
            "Responde-lhes conforme seus atos e de acordo com a maldade dos suas atitudes; retribuí na medida de suas ações, e fá-los receber o que merecem.",
            "Porque são incapazes de compreender os atos do Eterno e as obras de Suas mãos, Ele os destruirá e não mais se reerguerão.",
            "Bendito seja o Eterno que atendeu minhas súplicas!",
            "O Eterno é minha força e meu escudo, Nele confiou meu coração e Dele recebeu auxílio; regozijar-se-á meu coração e com meu cântico hei de enaltecê-Lo.",
            "O Eterno é a força do Seu povo, o baluarte da redenção do Seu ungido.",
            "Salva Teu povo e abençoa Tua herança; sê Tu o seu pastor e enaltece-o para sempre."
        ],
        "29": [
            "Salmo de David. Rendei ao Eterno, ó filhos dos poderosos, rendei ao Eterno glória e força.",
            "Rendei ao Eterno a glória devida ao Seu Nome; prostrai-vos ante o Eterno que é pleno de esplendor e santidade.",
            "A voz do Eterno ressoa sobre as águas; o Deus de Glória faz trovejar, o Eterno está sobre a vastidão dos mares.",
            "A voz do Eterno se manifesta em força, a voz do Eterno se manifesta em majestade.",
            "Sua voz despedaça os cedros do Líbano. O Eterno quebrou os cedros (os reis pagãos) do Líbano;",
            "o Eterno os faz saltar como bezerros, os próprios montes do Líbano e Sirion, como filhotes.",
            "A voz do Eterno emite línguas de fogo.",
            "A voz do Eterno faz tremer o deserto de Cadesh.",
            "A voz do Eterno faz tremer as corças e convulsiona as árvores dos bosques, enquanto no Seu Templo tudo proclama Sua Glória.",
            "Acima do Dilúvio estabeleceu o Eterno Seu trono e como Rei permanecerá pela eternidade afora.",
            "O Eterno concederá força ao Seu povo; o Eterno o abençoará com paz."
        ],
        "30": [
            "Salmo e cântico na dedicação da Casa, de David.",
            "Exaltar-Te-ei, ó Eterno, porque Tu me reergueste e não deste gosto aos meus inimigos contra mim.",
            "Eterno, Deus meu, a Ti clamei e Tu me curaste.",
            "Eterno, fizeste subir a minha alma da sepultura, e minha vida renovaste ao invés de me fazeres descer ao abismo.",
            "Cantai ao Eterno, ó vós que O venerais, e dai graças a Seu santo Nome.",
            "Porque a Sua cólera é passageira, mas Sua mercê prolonga-se através da vida; o pranto pode durar uma noite, mas a alegria chega ao amanhecer.",
            "Na minha prosperidade dizia eu: nada me abalará.",
            "Foste Tu, Eterno, que por Tua mercê, estabeleceste a minha força como uma montanha; mas ao encobrires Tua Presença, fiquei perturbado.",
            "Clamei a Ti, ó Eterno, e ao Eterno supliquei.",
            "Que proveito há em meu sangue, descendo ele à sepultura? Acaso louvar-Te-á o pó? Poderá ele proclamar a Tua verdade?",
            "Ouve Eterno e compadece-Te de mim; Eterno, sê o meu auxílio!",
            "Então transformaste o meu luto em regozijo; substituiste meu traje de martírio por roupas de alegria",
            "para que possa sempre cantar a Tua glória. Ó Eterno, Deus meu, ações de graças dedicar-Te-ei por todo o sempre."
        ],
        "31": [
            "Ao mestre do canto, um salmo de David.",
            "Em Ti, busquei refúgio, ó Eterno; não deixes que me sinta frustrado, jamais. Por Tua retidão, abriga-me.",
            "Inclina para mim Teu ouvido e apressa-Te em resgatar-me; sê a Rocha inabalável, a fortaleza de minha salvação.",
            "Tu és meu rochedo, minha cidadela, e por amor a Teu Nome, guia-me e orienta-me.",
            "Livra-me da armadilha que contra mim preparam, pois Tu és meu baluarte.",
            "Em Tua Mão confiei meu espírito e Tu me redimiste, ó Eterno, Deus da verdade.",
            "Repudio os que se mantêm em crenças vazias, pois eu só no Eterno confio.",
            "Sei que me alegrarei e regozijarei em Tua benevolência, porquanto viste minha aflição e compreendeste a angústia de minha alma.",
            "Não me entregaste nas mãos do inimigo e aplainaste uma senda para que meus pés possam percorrê-la.",
            "Tem misericórdia, ó Eterno, pois a aflição me invade; como minha alma e meu corpo, meus olhos se consomem de pesar.",
            "Em aflição decorreu minha vida, em lamentos meus anos; devido à minha iniqüidade, se debilitaram minhas forças, fraquejaram meus ossos.",
            "Objeto de opróbrio me tornei para meus opressores; de meus próximos, um alvo; de meus conhecidos, um temor. Afastam-se de mim os que me vêem.",
            "Em seus corações me tornei esquecido como um morto, um objeto sem qualquer valor.",
            "De muitos escutei difamações, intrigas de todos os lados, quando se reúnem tramando contra minha vida.",
            "Mas em Ti confiei, Eterno, e exclamei: “Tu és meu Deus!”",
            "Em Tuas mãos está minha vida; livra-me de meus inimigos e perseguidores.",
            "Faze resplandecer sobre mim Tua face, salva-me em Tua benevolência.",
            "Eterno, não deixes que me desiluda após a Ti ter rogado; aos ímpios deixa desesperançados e que sejam conduzidos ao silêncio do sepulcro.",
            "Emudeçam os lábios que com arrogância e desprezo caluniaram o justo.",
            "Imensa é a bondade que destinas àqueles que Te temem e que dispensas aos que em Ti buscam refúgio.",
            "Abriga-os sob a sombra de Tua presença; da falsidade dos malévolos, protege-os em Teu abrigo, contra as línguas maledicentes.",
            "Bendito seja o Eterno que me fez conhecer Sua bondade, como uma verdadeira cidadela.",
            "Cheguei a pensar: “Da visão de Teus olhos fui banido”, porém ouviste a voz de minhas súplicas no clamor que Te dirigi.",
            "Seja o Eterno amado por todos Seus devotos! O Eterno guarda Seus fiéis mas aos arrogantes retribui de acordo com seus atos.",
            "Que força e coragem animem os corações de todos os que esperam pelo Eterno."
        ],
        "32": [
            "De David, um “Maskil”. Bem-aventurado aquele cuja transgressão é perdoada e seu pecado é relevado.",
            "Bem-aventurado o homem que o Eterno não considera iníquo e em cujo espírito não há falsidade.",
            "Enquanto calei, meus ossos se definhavam e meus gemidos ecoavam todo o tempo.",
            "Pois dia e noite pesava Tua mão sobre mim e desvanecia minha força.",
            "Então, meus pecados a Ti confessei e minha iniqüidade não encobri; eu disse: “Confessarei minhas transgressões para o Eterno”, e Tu perdoaste a iniqüidade do meu pecado.",
            "Por isso, suplicará a Ti todo devoto no momento propício, para que a correnteza das águas revoltas não o alcancem.",
            "Tu és meu abrigo, dos infortúnios me guardas; com cânticos de salvação me envolves.",
            "Diz o Eterno: “Instruir-te-ei e te guiarei no caminho a seguir; Meus olhos sobre ti te orientarão.”",
            "Não sejam como o cavalo ou como a mula que não possuem compreensão, e que apenas com rédea e cabresto podem ser domados, e que não se aproximam de ti.",
            "Muitos são os sofrimentos do ímpio, porém aquele que confia no Eterno, a benevolência o envolve.",
            "Alegrem-se no Eterno e rejubilem-se, ó justos, e exultai todos os retos de coração."
        ],
        "33": [
            "Justos, exultai no Eterno! Àqueles de coração puro, cabe erguer cânticos de louvor.",
            "Rendei graças com o saltério e com a harpa.",
            "Entoai uma nova canção, com doçura, júbilo e exaltação,",
            "pois perfeita é a palavra do Eterno, e fidelidade marca tudo o que faz.",
            "Ele ama a retidão e a justiça; repleta está a terra da benignidade do Eterno.",
            "Por sua palavra foram criados os céus e pelo sopro de Sua boca, tudo que nela existe.",
            "Ele recolhe as águas como num vaso e junta as ondas nos abismos.",
            "Que toda a terra saiba temer o Eterno, assim como é temido por todos os habitantes do mundo.",
            "Pois Ele falou e cumpriu; ordenou e assim se fez.",
            "Ele frustra o projeto das nações e anula os intentos dos povos.",
            "Os desígnios de Seu coração persistem para sempre e Seu conselho se mantém por todas as gerações.",
            "Feliz é a nação que por seu Deus tem o Eterno e o povo que Ele escolheu por Sua herança.",
            "Do alto, olha o Eterno e divisa todos os filhos dos homens.",
            "De Sua habitação, a todos os habitantes da terra dirige Seu olhar.",
            "Ele analisa os corações de todos e prescruta todas as suas obras.",
            "Não há rei que só por seu grande exército alcance vitórias, nem poderosos que só por força se possam livrar de todos os males.",
            "Não asseguram vitória os cavaleiros, nem mesmo por sua robustez a salvação.",
            "Os olhos do Eterno fitam os que O temem, e dão atenção aos que esperam por Sua benevolência,",
            "para livrar da morte suas almas e sustentá-las em tempos de escassez.",
            "Nossa alma espera pelo Eterno. Ele é o nosso amparo e nosso Escudo,",
            "pois Nele se alegrará nosso coração, já que em Seu santo Nome depositamos nossa confiança.",
            "Derrama sobre nós Tua bondade, ó Eterno, em proporção às esperanças que só em Ti depositamos."
        ],
        "34": [
            "De David, quando fingiu loucura diante de Avimélech, que o fez expulsar, e ele se pode ir.",
            "Bendirei ao Eterno por todo o tempo e em minha boca estará sempre o Seu louvor.",
            "No Eterno se glorificará minha alma; ouçam isto os humildes, e se alegrem.",
            "Engrandecei comigo ao Eterno e, a uma só voz, exaltemos, juntos, o Seu Nome.",
            "Busquei o Eterno e Ele me respondeu, e de todos os meus temores me livrou.",
            "Os que a Ele se voltam são iluminados por sua luz, e seus semblantes jamais se cobrem de vergonha.",
            "Quando clama o pobre, o Eterno o ouve e o livra de todas as suas atribulações.",
            "Acampa o anjo do Eterno ao redor dos que O temem e lhes traz salvação.",
            "Considerai e vede quão bom é o Eterno. Bem aventurado é o que Nele confia!",
            "Que temam ao Eterno seus consagrados e nada lhes há de faltar.",
            "Podem os leões sofrer de fome, mas para os que buscam ao Eterno, nada faltará.",
            "Vinde, filhos, e escutai-me; ensinar-vos-ei o temor ao Eterno.",
            "Quem é o homem que ama a vida e deseja longos dias para aproveitá-la em felicidade?",
            "Aquele que guarda do mal a sua língua e cujos lábios não pronunciam falsidades;",
            "que se desvia do mal e pratica o bem, busca a paz e segue seu caminho.",
            "O Eterno tem Seus olhos fixos nos justos, Seus ouvidos atentos a seu clamor.",
            "Desvia o Eterno Sua face dos malfeitores para, da terra, erradicar sua lembrança.",
            "Clamam ao Eterno os justos. Ele os escuta e livra-os de todas as suas atribulações.",
            "O Eterno apoia os alquebrados de coração e salva os de espírito contrito.",
            "Numerosas são as aflições dos justos, mas Ele os livra de todas elas.",
            "Preserva todo o seu ser, nem sequer um osso é quebrado.",
            "A própria maldade destruirá o ímpio e, por seu ódio ao justo, lhe advirá condenação.",
            "Resgata o Eterno a alma de Seus servos; os que Nele buscam refúgio, jamais perecerão."
        ],
        "35": [
            "De David. Combate, ó Eterno, meus adversários; guerreia com os que contra mim se erguem.",
            "Veste o escudo e a armadura e levanta-Te em meu auxílio.",
            "Empunha a lança e o machado contra meus perseguidores, e à minha alma fala: “Eu sou a Tua salvação!”",
            "Sejam humilhados e envergonhados os que atentam contra minha alma; retrocedam e se desesperem os que tramam meu mal.",
            "Que sejam como a palha ao vento, e que o anjo de Deus os disperse.",
            "Que sejam tenebrosos e escorregadios os seus caminhos, e que o anjo de Deus os persiga.",
            "Pois sem motivo me expuseram a uma armadilha, sem motivo escavaram uma cova para mim.",
            "Que de súbito os alcance o desastre, e na rede que contra mim armaram, eles mesmos venham a ser presos.",
            "Minha alma se rejubilará no Eterno e exultará na Sua redenção.",
            "Todo o meu ser proclamará: “Eterno, quem é como Tu?” É Ele quem salva o aflito do mais forte; e ao pobre e ao necessitado de seu usurpador.",
            "Testemunhas maliciosas indagar-me-ão sobre o que não sei.",
            "Pagar-me-ão o bem com maldade, enlutando minha alma.",
            "Entretanto, em sua adversidade me cobri de luto e com jejum afligi minha alma; possam beneficiar a mim as preces que por eles fiz.",
            "Como por um companheiro ou por um irmão me senti compadecido, como um enlutado por sua mãe entristeci-me.",
            "Porém, quando tropecei, eles se alegraram e contra mim se ajuntaram, golpeando-me sem que eu soubesse por que; sem cessar me atacam.",
            "Com escárnio e zombaria me insultaram. Rangeram seus dentes contra mim.",
            "Eterno! Até quando tolerarás? Resgata minha alma de suas tentativas de destruição, minha vida dos que me atacam como leões.",
            "Louvar-Te-ei perante multidões, perante todos Te enaltecerei.",
            "Que sobre mim não se rejubilem triunfantes meus inimigos gratuitos, e que não pisquem os olhos em zombaria, os que sem causa me odeiam.",
            "Pois que eles não falam em paz, mas palavras de perfídia dirigem aos homens pacíficos da terra.",
            "Contra mim escancaram suas bocas e exultam dizendo: “Vimos com nossos olhos!”",
            "Viste o que fazem, ó Eterno! Não ignores seus atos! Eterno, não Te afastes de mim!",
            "Levanta-te para fazer justiça, em defesa de minha causa, ó Eterno!",
            "Julga-me segundo a Tua justiça, ó Eterno, meu Deus, e não permita que se regozijem meus detratores.",
            "Que não digam em seus corações: “Nossa alma está exultante!” E não exclamem: “Nós o devoramos!”",
            "Que se confundam e se envergonhem os que se alegram com minha desgraça; que se cubram de humilhação e frustração os que se erguem contra mim.",
            "Que se alegrem e cantem os que almejam meu triunfo e proclamem sempre: “Exaltemos o Eterno que Se compraz com o bem-estar de Seu servo.”",
            "E minha voz enaltecerá Tua justiça e cantará todo dia em Teu louvor."
        ],
        "36": [
            "Ao mestre do canto, de David, servo do Eterno.",
            "Palavras que incitam a transgressão brotam do coração do ímpio e seus olhos não refletem o temor de Deus.",
            "A iniqüidade o atrai e o conduz à maldade.",
            "Enganosas e malévolas são suas palavras; à sabedoria e à prática do bem renunciou.",
            "Mesmo em seu leito planeja o mal, escolhe o caminho que foge do bem, e ao mal não abomina.",
            "Ó Eterno! Tua clemência alcança aos céus, e a Tua fidelidade chega às alturas.",
            "Tua justiça é como as Tuas montanhas altaneiras, ó Eterno, e Teus decretos são profundos como os abismos imensos; tanto o ser humano como os animais em Ti têm sua salvação.",
            "Quão preciosa é a Tua benignidade, ó Deus; à sombra das Tuas asas se refugiam os homens.",
            "Na abundância de Tua Morada serão saciados e em torrentes refrescantes beberão com prazer.",
            "Pois de Ti provém a fonte da vida e de Tua luz recebemos claridade.",
            "Estende o manto de Tua bondade aos que Te são devotados e Tua justiça aos puros de coração.",
            "Que não me calque o pé do arrogante, nem me desvie a mão do perverso.",
            "Eis que tombarão os que praticam o mal, cairão e não mais se poderão reerguer."
        ],
        "37": [
            "De David. Não te irrites por causa dos ímpios, nem invejes os malfeitores.",
            "Pois como a relva, em breve hão de secar, e tal qual a grama verde murcharão.",
            "Confia no Eterno e faze o bem; assim habitarás na terra e te nutrirás com a fé.",
            "Te deleitarás com o Eterno e Ele atenderá os desejos de teu coração.",
            "Orienta teus caminhos para o Eterno, confia Nele e Ele agirá.",
            "Ele exibirá a tua justiça como a luz, e o teu direito como o sol do meio dia.",
            "Silencia diante do Eterno e espera por Ele; não te exasperes porque prospera em seu caminho aquele que trama intrigas.",
            "Deixa a cólera e abandona a ira. Não te irrites, pois causarás mal a ti mesmo.",
            "Saiba que os perversos serão abatidos, mas os que esperam no Eterno, eles herdarão a terra.",
            "Ainda um pouco e não haverá mais ímpios; tu procurarás em seu lugar, porém não mais os encontrarás ali.",
            "E os humildes herdarão a terra e deleitar-se-ão com a paz completa.",
            "O perverso trama contra o justo e range seus dentes para ele.",
            "Mas o Eterno dele zombará, pois vê que se aproxima o seu dia.",
            "Os ímpios desembainham suas espadas e armam seus arcos para derrubar o pobre e necessitado, para massacrar os que caminham na retidão.",
            "Suas espadas perfurarão seus próprios corações e seus arcos quebrar-se-ão.",
            "Mais vale o pouco que tenha o justo do que a abundância dos malévolos.",
            "Pois os braços dos ímpios serão quebrados, mas o Eterno amparará os justos.",
            "O Eterno vela os dias dos justos e a herança deles será eterna.",
            "Eles não serão envergonhados nos momentos difíceis, e nos dias de fome serão saciados.",
            "Os ímpios perecerão e os inimigos do Eterno murcharão como a relva passageira, e se esvanecerão como a fumaça.",
            "Pede emprestado o ímpio e não paga, porém o justo tem misericórdia e dá.",
            "Os Seus abençoados herdarão a terra, e os que Ele amaldiçoar, perecerão.",
            "Os passos do homem são estabelecidos pelo Eterno, quando Ele se compraz no Seu caminho.",
            "Mesmo que venha a cair, não permanecerá assim, pois o Eterno ampara sua mão.",
            "Fui moço e também envelheci, e nunca vi o justo em abandono, nem a sua descendência implorar por pão.",
            "Todo dia demonstra misericórdia e empresta, e sua descendência é abençoada.",
            "Desvia-te do mal e faze o bem, e subsistirás para sempre.",
            "Pois o Eterno ama a justiça e não desamparará os Seus fiéis; eternamente serão resguardados, enquanto que a semente dos ímpios será destruída.",
            "Os justos herdarão a terra e habitarão para sempre.",
            "A boca do justo profere sabedoria e a sua língua prega justiça.",
            "A Lei de seu Deus está em seu coração; seus passos não tropeçarão.",
            "O perverso espreita o justo e almeja matá-lo.",
            "Porém, o Eterno não o abandonará nas suas mãos e também não o deixará ser condenado em seu julgamento.",
            "Espera no Eterno e guarda o Seu caminho, então Ele te elevará para herdar a terra e contemplar a ruína dos maus.",
            "Vi um perverso tirano e arrogante como uma árvore viçosa.",
            "E passou o tempo e eis que ele não estava mais; procurei-o, porém já não mais se encontrava.",
            "Guarda a pureza e observa a retidão, pois há um porvir para o homem de paz.",
            "Os transgressores, porém, serão todos aniquilados e o seu futuro não existirá.",
            "A redenção dos justos vem do Eterno, seu baluarte nos momentos de aflição.",
            "E o Eterno auxiliará e os libertará; livrá-los-á dos ímpios e os salvará, pois Nele se refugiaram."
        ],
        "38": [
            "Salmo recordatório de David.",
            "Eterno, não me punas em Tua ira nem me castigues em Teu furor.",
            "Porquanto Tuas setas me alcançaram e Tua mão me atingiu.",
            "Não há em mim qualquer parte ilesa devido à Tua indignação, nem há paz nos meus olhos por causa de meu pecado.",
            "Pois minhas iniqüidades ultrapassaram meus limites, como uma carga excessiva sobre mim.",
            "Infectadas e purulentas estão minhas feridas devido à minha insensatez.",
            "Estou por demais abatido e curvado, todo o dia ando acabrunhado.",
            "Meu corpo arde em febre e não há parte ilesa em minha carne.",
            "Como estou debilitado e abatido, provoca rugidos a angustia de meu coração.",
            "Ó Eterno! Ante Ti estão todos os meus desejos e nem meu suspiro Te fica oculto.",
            "Meu coração palpita e minhas forças se esvaem; até a luz dos meus olhos me deixou.",
            "Meus amigos e companheiros afastam-se de minhas feridas e meus próximos se conservam à distância.",
            "Os que desejam destruir minha alma, tramam contra mim, e os que buscam o meu mal, tecem calúnias e continuamente proferem falsidades.",
            "E eu, como um surdo nada escuto, e como um mudo nada falo.",
            "Me comporto como um homem que não ouve e em cuja boca não há argumentos.",
            "Pois em Ti, Eterno, espero; Tu me responderás, ó Eterno, meu Deus.",
            "Pois eu disse: “Que não se regozijem sobre mim, e que não se agigantem contra mim ao resvalar meu pé.”",
            "Estou prestes a cair e o meu sofrimento está sempre presente.",
            "Minha iniqüidade confesso e inquieto-me com meus pecados.",
            "Mas meus inimigos se fortalecem, e se multiplicam os que me odeiam sem razão.",
            "Aqueles que pagam o bem com o mal me hostilizam porque o bem busco praticar.",
            "Não me abandones, ó Eterno, meu Deus! Não Te afastes de mim.",
            "Apressa-Te em meu auxílio, ó Eterno, Deus de minha salvação."
        ],
        "39": [
            "Ao mestre do canto, para ser cantado com “Iedutun”, um salmo de David.",
            "Eu disse: “Serei cuidadoso em meu caminho para não pecar com minha língua; amordaçarei minha boca na presença do iníquo.”",
            "Emudeci, silenciei de falar o bem, e minha dor cresceu.",
            "Meu coração incandesceu, meus pensamentos se incendiaram e eu disse:",
            "“Diz-me, ó Eterno, qual será meu fim e qual a extensão de meus dias, para que eu me aperceba quão fugaz é minha vida.”",
            "Em alguns palmos dimensionaste minha vida; sua extensão é como um nada diante de Ti; toda a existência humana é como uma total futilidade.",
            "Como uma sombra passa o homem pela vida e fútil é sua luta fatigante; acumula riquezas, mas não sabe quem as recolherá.",
            "Então, que posso pretender? Toda minha esperança em Ti deposito.",
            "Resgata-me de minhas transgressões e não me deixes ser um indigno entre os infames.",
            "Emudeci, minha boca não abri para reclamar ante o que fizeste.",
            "Remove de mim Tua praga, pois pelo golpe de Tua mão caí.",
            "Como advertência afliges o homem por sua iniqüidade, consumindo como uma traça os seus bens; vazia é a vida de todo ser humano se ele não se volta para Ti!",
            "Ouve minha oração, ó Eterno, e atende minha prece; não ignores minhas lágrimas, porquanto, perante Ti, sou um forasteiro, como o foram meus antepassados.",
            "Liberta-me para que eu recupere minhas forças, antes que eu me vá deste mundo e termine minha existência."
        ],
        "40": [
            "Ao mestre do canto, um salmo de David.",
            "No Eterno depositei minha esperança e Ele para mim Se inclinou, e minha prece ouviu.",
            "Salvou-me do abismo e do lamaçal; sobre uma rocha me postou e orientou meus passos.",
            "Em minha boca pôs uma nova canção, um cântico de louvor a meu Deus; possam muitos compreender o que aconteceu e adquirirão confiança e temor no Eterno.",
            "Bem-aventurado é aquele que no Eterno deposita a sua confiança, e que não se volta para os soberbos nem para os que propagam mentiras.",
            "Ó Eterno, quanto fizeste! Desígnios e atos plenos de maravilhas a nós dedicastes que, de tal forma, ninguém a Ti se pode comparar. Eu os relataria por toda parte, não fossem eles tão numerosos!",
            "Fizeste-me compreender que nem oferendas nem sacrifícios desejaste; não requereste de mim sacrifícios para remir meus pecados.",
            "Proclamei então: “Vê, trarei um pergaminho, narrando o que me aconteceu.”",
            "Sempre almejei cumprir Tua vontade, e Tua Torá está no íntimo de meu ser.",
            "Às multidões anunciei Teus atos de justiça, pois não se puderam conter meus lábios, como Tu sabes, ó Eterno.",
            "Não guardei só em meu coração o louvor de Tua justiça; Tua salvação e fidelidade proclamei; da multidão não escondi Tua benevolência e Tua verdade.",
            "Sei que não me negarás Tua misericórdia; Tua proteção dedicada guardar-me-á continuamente.",
            "Porque infindáveis males me acometem, alcançaram-me minhas iniqüidades e me tolheram a visão; são mais numerosas que os cabelos da minha cabeça e fizeram desfalecer meu coração.",
            "Não tardes em salvar-me, ó Eterno; apressa-Te em meu socorro, ó Eterno.",
            "Que sejam humilhados e frustrados os que tentam destruir minha alma e recuem desonrados os que querem o meu mal.",
            "Recuem envergonhados e se sintam desolados os que zombam de mim.",
            "Regozijar-se-ão e se alegrarão, porém, aqueles que Te buscam, e Te exaltarão os que se comprazem com Tua redenção.",
            "Quanto a mim, sou desvalido e pobre. Ó Eterno, não desvies de mim Teu pensamento, pois Tu és meu escudo e minha proteção; não tardes, ó Eterno, Deus meu."
        ],
        "41": [
            "Ao mestre do canto, um salmo de David.",
            "Bem-aventurado aquele que atenta para o debilitado; no dia de seu infortúnio o Eterno o livrará.",
            "Ele o guardará e o fará viver, será feliz na terra e não será entregue às mãos de seus inimigos.",
            "Na enfermidade o Eterno lhe dará amparo; seu leito guardará quando uma doença o acometer.",
            "Eu pedi: “Concede-me Tua graça, ó Eterno, e cura minha alma, mesmo tendo eu pecado contra Ti.”",
            "Meus inimigos só me desejam mal: “Quando perecerá e quando será erradicado seu nome?”",
            "Se vêm me visitar, são insinceros; maldade lhes preenche o coração, e ao sair só notícias más divulgarão.",
            "Se unem para, contra mim, murmurar todos meus detratores, e pensamentos malévolos a mim dirigem:",
            "“Maligna doença o acometeu. Caído está e não conseguirá se reerguer.”",
            "Até o amigo em quem confiei, e que partilhava de meu pão também me traiu.",
            "Mas Tu, ó Eterno, compadeceste de mim. Levanta-me e lhes darei a resposta merecida.",
            "Saberei assim que Te comprazes em mim e que, portanto, não triunfará sobre mim meu inimigo.",
            "Incólume me sustentarás e em Tua presença me manterás para sempre.",
            "Bendito seja o Eterno, Deus de Israel, para todo sempre. Amen! Assim seja!"
        ]
    },
    "II": {
        "42": [
            "Ao mestre do canto, um “Maskil” dos filhos de Côrach.",
            "Como um cervo que anseia pelas fontes de água, assim minha alma Te busca, ó Deus meu.",
            "Ela está sedenta de Ti, ó Deus vivo; quando poderei contemplar Tua Divina face?",
            "Minhas lágrimas foram, dia e noite, meu alimento, enquanto todos questionavam: “Onde está teu Deus?”",
            "Recordo, e isto me conforta a alma, quando precedia multidões seguindo para a Casa do Eterno, com voz de júbilo e louvor.",
            "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora.",
            "Deus meu, esmorecida está minha alma e penso em Ti na terra do Jordão, do Hermon e do monte Mizar.",
            "Do abismo as águas chamam as torrentes no troar de suas cataratas, e todos os vagalhões se precipitaram sobre mim.",
            "Possa, durante o dia, derramar o Eterno Seu carinhoso desvelo, para que, à noite, eu Lhe eleve uma canção, uma prece ao Deus de minha vida.",
            "E eu imploro: “Deus, minha Rocha, por que me esqueceste? Por que devo caminhar nas trevas sob a pressão de meus inimigos?”",
            "Como uma espada perfurando meu corpo, soam para mim as ironias de meus opressores, que só vivem a me dizer:: “Onde está teu Deus?”",
            "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora, ó Deus meu."
        ],
        "43": [
            "Faz-me justiça, ó Deus, e defende minha causa contra os impiedosos; poupa-me dos pérfidos e iníquos.",
            "És o Deus da minha fortaleza; por que me olvidas? Por que me deixas caminhar nas trevas sob a pressão do inimigo?",
            "Envia a Tua luz e a Tua verdade para que me orientem e me conduzam ao monte da Tua santidade e ao Teu tabernáculo.",
            "Eu virei ao altar de Deus, de Deus que é a fonte de meu júbilo, e louvar-Te-ei com a melodia de minha harpa, ó Eterno, meu Deus!",
            "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora, ó Deus meu."
        ],
        "44": [
            "Ao mestre do canto, dos filhos de Côrach, um “Maskil”.",
            "Nossos ouvidos escutaram maravilhados o que nos contaram nossos pais sobre os feitos que por eles realizaste, ó Deus, no passado e em dias já distantes.",
            "Como, com Tua própria mão, expulsaste nações para nossos pais estabelecer, e abateste povos para que se pudessem expandir.",
            "Não por suas espadas e nem por sua força herdaram a terra, mas tão somente pela Tua Destra, Teu braço e a luz de Teu semblante, com os quais os agraciaste.",
            "Tu és o meu Rei, ó Eterno; ordena pois a redenção de Jacob.",
            "Só com Tua ajuda conseguiremos repelir os opressores; por Teu Nome destruiremos os que se erguem contra nós.",
            "Minha confiança não se baseia em meu arco, e sei que não por minha espada serei salvo.",
            "Tu nos livraste de nossos inimigos, e aos que nos odeiam, humilhaste.",
            "A Ti louvamos todo dia; a Teu Nome agradecemos continuamente.",
            "Agora, entretanto, nos rejeitaste e envergonhaste, e não marchas com nossas legiões.",
            "Fizeste-nos retroceder ante o inimigo e deixaste que fôssemos saqueados por nossos adversários.",
            "Nos entregaste como um rebanho a ser devorado, e entre muitos povos nos dispersaste.",
            "Por um nada, vendeste Teu povo; nem lhe valorizaste o preço.",
            "Opróbrio nos tornaste perante nossos vizinhos, motivo de escárnio e zombaria para os que nos rodeiam.",
            "Um exemplo desprezível entre os povos, uma abominação entre as nações.",
            "Não me abandona a humilhação, e o meu rosto enrubesce de vergonha",
            "ante as injúrias e os insultos que me dirigem inimigos vingativos.",
            "Mesmo assim, não Te olvidamos nem abandonamos a fidelidade à Tua Aliança.",
            "Não desfaleceram nossos corações, nem de Teu caminho se desviaram nossos passos.",
            "Mesmo nos sentindo esmagados, como se os monstros das profundidades nos atacassem, ou encobertos pelas sombras da morte,",
            "não esquecemos Teu Nome nem estendemos nossas mãos a deuses estranhos.",
            "Acaso disto não Se aperceberá o Eterno, Ele que conhece os segredos de todos os corações?",
            "Por Tua causa e por honrar Teu Nome somos mortos a cada dia, e encarados como um rebanho no matadouro.",
            "Desperta, ó Eterno! Por que pareces dormir? Ergue-Te! Não nos abandones jamais.",
            "Por que ocultas Tua face e ignoras nossa opressão e sofrimento?",
            "Prostrada até o pó está nossa alma; desfalecido sobre o chão jaz nosso corpo.",
            "Levanta-Te, vem em nossa ajuda e nos redime por Tua imensa magnanimidade."
        ],
        "45": [
            "Ao mestre do canto, sobre “Shoshanim”, dos filhos de Côrach, um “Maskil”, uma canção de amor.",
            "Sussurra meu coração palavras belas; ao rei dedico meu poema e que seja minha língua como a pena ágil de um sábio escriba.",
            "Mais formoso és que todos os homens; tuas palavras são pronunciadas envoltas em graça; certamente uma bênção eterna te concedeu o Altíssimo.",
            "Cinges tua espada ao flanco, ó herói, em teu esplendor e glória.",
            "Conquistarás vitórias, pois cavalgas pela causa da verdade, da humildade e da justiça; que tua destra te conduza a realizar feitos maravilhosos.",
            "Tuas afiadas setas penetrarão nos corações dos inimigos do rei.",
            "A teus pés se submeterão muitos povos. Teu trono, estabelecido por Deus, é eterno, e retidão é o cetro da tua realeza.",
            "Amas a justiça e abominas a maldade e, por isso, o Eterno, teu Deus, te ungiu com óleo de júbilo dentre todos os teus pares.",
            "Mirra, aloés e cássia exalam de tuas vestes; de palácios de marfim, instrumentos musicais entoam para ti melodias.",
            "As filhas dos reis te visitam prestando honras e, à tua direita, se posta a rainha ornamentada com jóias de Ofir.",
            "Escuta, ó jovem, percebe e inclina teu ouvido; esquece teu povo e a casa de teu pai.",
            "E assim encantará tua beleza o rei, e sendo ele teu senhor, inclina-te perante ele.",
            "A ti, filha de Tiro, os poderosos cortejarão com seus presentes.",
            "Mais que em suas vestimentas recobertas de ouro, está em seu interior a dimensão de sua honra.",
            "Com trajes recobertos de bordado é conduzida ao rei; virgens de seu séquito a acompanharão,",
            "e com regozijo e alegria entrarão no palácio do rei.",
            "Teus filhos sucederão teus pais, como líderes por toda a terra.",
            "Em todas as gerações lembrarei teu nome e eternamente hão de te louvar todas as nações."
        ],
        "46": [
            "Ao mestre do canto, dos filhos de Côrach, um salmo sobre “Alamót”.",
            "Deus é nossa proteção e nossa força, auxílio sempre presente ante os infortúnios.",
            "Mesmo que estremeça a terra ou desabem os montes sobre o coração dos mares, nada temeremos,",
            "ainda que se encrespem as águas e se lancem com fúria contra os rochedos.",
            "Afluentes de um tranqüilo rio banharão com alegria a cidade do Eterno, a sagrada morada do Altíssimo.",
            "Nela habita o Eterno e, por isso não poderá ser atingida; ao romper da aurora Ele virá em seu socorro.",
            "Agitam-se nações e cambaleiam impérios, pois ao elevar Sua voz abalará toda a terra.",
            "Que o Eterno dos exércitos esteja sempre conosco! Que nossa fortaleza seja o Deus de Jacob!",
            "Vinde e percebei as obras do Eterno que espalhou desolação na terra.",
            "Fez parar as guerras em todos os confins da terra, quebrou arcos e partiu lanças, e em chamas destruiu os carros de combate.",
            "“Cessai! Sabei que Eu, o Eterno, elevar-Me-ei acima de todos os povos da terra.”",
            "Que o Eterno dos exércitos esteja sempre conosco! Que nossa fortaleza seja o Deus de Jacob!"
        ],
        "47": [
            "Ao mestre do canto, dos filhos de Côrach, um salmo.",
            "Vós, ó todos os povos, aplaudi! Aclamai a Deus com vozes de júbilo!",
            "Porquanto o Eterno, o Altíssimo, é excelso; Ele é o grande Rei sobre toda a terra.",
            "Povos a nós submeteu, e nações colocou sob os nossos pés.",
            "Ele escolherá a nossa herança, o esplendor de Jacob a quem Ele ama!",
            "Eleva-se Deus ao som da “Teruá”, o Eterno - na voz do “Shofar”.",
            "Entoai salmos a Deus! Cantai ao nosso Rei, elevai-Lhe preces!",
            "Porque Deus é Rei em toda a terra; entoai-Lhe hinos com harmonia.",
            "Deus reina sobre todas as nações; Deus está no trono de Sua santidade.",
            "Os príncipes dos povos se reuniram ao povo do Deus de Abrahão; reconheceram que ao Eterno obedecem todos os guardiões da terra. Magnificente é Sua grandeza!"
        ],
        "48": [
            "Cântico e salmo dos filhos de Côrach.",
            "Grandioso é o Eterno, e todos os louvores Lhe são dirigidos em Sua cidade, em Seu santo monte.",
            "O monte Tsión é a mais bela visão, alegria de toda terra, que se ergue ao norte da cidade do grande rei (David).",
            "Em seus palácios se fez o Eterno conhecer como baluarte inexpugnável.",
            "Pois agruparam-se reis e contra ele marcharam juntos.",
            "Mas ao vê-lo, se conturbaram e, perturbados, fugiram.",
            "Um tremor deles se apoderou em convulsões, como as de uma mulher que está por dar à luz.",
            "Com o vento oriental, Ele destroça as naus de Tarshish.",
            "Como ouvimos, assim pudemos isto ver na cidade do Eterno dos exércitos, na cidade de nosso Deus; pois para sempre Ele a consolidará.",
            "Sobre Tua benevolência meditamos em Teu Templo.",
            "Como Teu Nome, assim também Teu louvor alcança os confins da terra; de retidão está repleta a Tua Destra.",
            "Por Teus juízos, alegre-se o monte de Tsión e as filhas de Judá.",
            "Percorrei toda Tsión, andai à sua volta, contai suas torres.",
            "Contemplai suas muralhas, examinai seus palácios para narrar o que viste às gerações vindouras.",
            "Pois este é o nosso Deus para todo o sempre; e é Ele que nos guiará mesmo além da vida."
        ],
        "49": [
            "Ao mestre do canto, dos filhos de Côrach, um salmo.",
            "Que escutem todos os povos; que atentem todos os habitantes da terra,",
            "sejam eles nobres ou plebeus, ricos ou pobres.",
            "Pois haverá sabedoria em minhas palavras e sensatez no fruto da meditação de meu coração.",
            "Meus ouvidos estarão atentos às parábolas de nossos sábios e, ao som de harpas, esclarecerei seus pensamentos mais profundos.",
            "Por que haveria eu de temer dias fatídicos em que me cercasse a perfídia de meus inimigos?",
            "Os que se fiam em sua força e de suas riquezas imensas se vangloriam,",
            "nem mesmo a seu irmão podem eles remir, nem ao Eterno oferecer resgate por sua morte,",
            "pois tão alto é o preço da vida, que jamais poderá ser alcançado pelo homem,",
            "para viver eternamente e não chegar ao sepulcro.",
            "Pois se vê que morre o sábio assim como perecem os tolos e insensatos, deixando a outros suas riquezas.",
            "Pensavam os ímpios que eternas seriam suas casas, e por gerações sucessivas persistiriam suas moradas; até deram seus próprios nomes às suas terras.",
            "Porém o homem, com toda sua riqueza, não persiste, pois como qualquer ser vivo, é mortal.",
            "Este é o seu destino – frustrando sua imensa autoconfiança –, vivenciado também por todos que os seguem.",
            "Como ovelhas, são tangidos ao sepulcro pela morte, e os justos terão domínio sobre eles; sua beleza e sua força se consumirá e somente a profundeza do “Sheól” será sua morada.",
            "Mas minha alma será redimida do “Sheól”, pois o Eterno me resgatará.",
            "Não invejes nem temas ao homem que enriquece e alcança glórias",
            "pois, ao morrer, nem sua glória nem nada mais levará consigo.",
            "Embora em vida pensasse que “louvar-me-ão pelo sucesso que alcancei”,",
            "sua alma se juntará à de seus antepassados e não mais retornará a luz.",
            "O homem que se engrandece e não tem entendimento para seguir os caminhos traçados pelo Eterno, assemelha-se aos animais que perecem e não deixam sequer lembrança."
        ],
        "50": [
            "Salmo de Assáf. O Todo-Poderoso, nosso Deus, Se pronunciou, convocando toda a terra, do levante ao poente.",
            "De Tsión, magnífica em sua beleza, Ele apareceu.",
            "Que venha o nosso Deus e não Se cale; um fogo devorador O precede e em Seu redor esbraveja a tempestade.",
            "Os céus e a terra Ele convoca, para fazer justiça a Seu povo.",
            "“Que venham os que a Mim são devotados, os que Comigo selaram uma Aliança com sacrifícios.”",
            "Então os céus proclamam a Sua retidão, pois o Eterno é o Juiz.",
            "“Escuta bem, Meu povo, e falarei, ó Israel, e apresentarei Minha acusação. Eu Sou o Eterno, teu Deus!",
            "Não te censuro por falta de teus sacrifícios, pois tuas oferendas trazes a cada dia.",
            "Não requisito novilhos de teus cercados, nem cabritos de teus rebanhos.",
            "Pois a Mim pertencem todos os animais das florestas e todos os rebanhos dos montes.",
            "Conheço cada ave das montanhas e cada criatura que rasteja pelos campos. Meus eles são.",
            "Se tivesse fome, Eu não precisaria te dizer, pois a Mim pertence o universo e tudo que há nele.",
            "Porventura Me alimento da carne dos novilhos ou do sangue dos cabritos?",
            "Oferece antes um sacrifício de agradecimento e cumpre teus votos para com o Altíssimo.",
            "Clama por Mim na hora da aflição que Eu te ampararei e tu Me glorificarás.”",
            "Quanto aos ímpios, diz o Eterno: “Por que recitas Minhas leis e tens em teus lábios as palavras de Minha Aliança?",
            "Tu, que abominas qualquer disciplina e renegas Minhas palavras!",
            "Ao encontrar um ladrão, a ele te associas, e por companhia buscas os adúlteros.",
            "Tua boca dedicaste ao mal e tua língua à falsidade.",
            "Te ocupas em falar contra o teu irmão e a difamar o filho de tua mãe.",
            "Assim agiste; poderei Eu permanecer calado? Imaginas que Te serei igual? Não! Censurar-te-ei e abertamente te julgarei.",
            "Entendei bem, vós, que do Eterno vos esquecestes, para que Eu não vos destrua sem que possa vos salvar.",
            "Aquele que traz oferendas de agradecimento, honra a Mim, e aquele que procura sempre melhorar seu caminho, a este mostrarei a redenção Divina.”"
        ],
        "51": [
            "Ao mestre do canto, um salmo de David,",
            "composto quando o procurou o profeta Natan, após sua união com Bat-Shéva.",
            "Concede-me Tua graça, ó Deus, conforme Tua benevolência, e por Tua imensa misericórdia apaga minhas transgressões.",
            "Purga-me completamente de minha iniqüidade e purifica-me do meu pecado.",
            "Pois reconheço minha transgressão e ante mim está sempre meu pecado.",
            "Contra Ti pequei e ante Teus olhos pratiquei o mal; portanto, fundamentadas são Tuas palavras e justificada Tua sentença.",
            "Em iniqüidade nasci e em pecado me concebeu minha mãe.",
            "Tu buscas a verdade que se esconde no íntimo; traz-me sabedoria ao âmago de meu coração.",
            "Asperge-me com hissopo até que eu me purifique; lava-me até que eu me torne mais alvo que a neve.",
            "Faze-me novamente ouvir sons de alegria e regozijo para que possa exultar meu corpo alquebrado.",
            "Volta Tua face de meu pecado e apaga todas as minhas iniqüidades.",
            "Ó Eterno, cria em mim um coração puro e renova a integridade no interior de meu espírito.",
            "Não me afastes da Tua presença, nem retires de mim o espírito da Tua santidade.",
            "Rejubila-me novamente com Tua redenção e sustenta-me com Tua generosidade.",
            "Aos ímpios ensinarei Teus caminhos, e os pecadores a Ti hão de retornar.",
            "Salva-me do pecado de sangue derramado, ó Eterno, Deus da minha salvação, para que minha língua possa cantar exaltando Tua justiça.",
            "Deus, abre meus lábios e minha boca proferirá Teu louvor.",
            "Tu não desejas sacrifícios - pois, do contrário, eu os ofereceria -, nem Te comprazes com oferendas.",
            "O verdadeiro sacrifício ao Eterno é o coração contrito; o Eterno jamais desprezará um coração angustiado e pleno de arrependimento.",
            "Que Te regozijes em fazer o bem a Tsión e edificar as muralhas de Jerusalém.",
            "Comprazer-Te-ás com sacrifícios sinceros, e oferendas e holocaustos trazidos a Teu altar."
        ],
        "52": [
            "Ao mestre do canto, um “Maskil” de David,",
            "quando Doeg, o Edomita, veio e informou a Saul, dizendo-lhe: “Veio David à casa de Achimélech.”",
            "Por que te vanglorias com o mal, ó guerreiro? A misericórdia de Deus prevalece continuamente.",
            "Forjas traição através da tua língua que, como uma navalha afiada, é enganadora.",
            "Preferiste o mal ao bem, a mentira à verdade.",
            "Na fala maligna te comprazes; pérfida é tua língua.",
            "Por isto Deus te destruirá para sempre, te arrancará de tua tenda e te desarraigará da terra onde vives.",
            "Os justos assistirão e os temerosos a Deus dirão:",
            "“Eis o homem que não faz de Deus sua proteção, que prefere em sua grande riqueza confiar e se fortalece na sua maldade.”",
            "Quanto a mim, sou como uma oliveira frondosa na casa de Deus, pois tenho confiado na benevolência Divina, agora e por todo o sempre.",
            "Agradecer-Te-ei eternamente pelo que me fizeste e glorificarei a bondade de Teu Nome na presença dos Teus fiéis."
        ],
        "53": [
            "Ao mestre do canto, sobre “Machalat”, um “Maskil” de David.",
            "Os malévolos dizem em seu coração: “Deus não existe.” Eles se corromperam e desprezaram a justiça. Não há entre eles quem pratique o bem.",
            "Dos céus o Eterno perscruta os homens para verificar se alguém se preocupa em buscar a Deus.",
            "Mas todos se contagiaram com a depravação, e não há um sequer que pratique o bem.",
            "Acaso não se apercebem de seus erros os iníquos que devoram meu povo como se fora pão, e que não invocam a Deus?",
            "Serão atingidos por um terror como nunca houve antes, pois o Eterno espalhará os ossos dos que te sitiaram, ó Jerusalém. Ele os humilhará e os tornará objeto de desprezo.",
            "Que de Tsión venha logo a salvação de Israel. Quando o Eterno fizer retornar Seu povo, Jacob exultará e Israel se rejubilará!"
        ],
        "54": [
            "Ao mestre do canto, sobre instrumentos de cordas, um “Maskil” de David,",
            "quando os Zifenitas vieram dizer a Saul: “Saiba que David se esconde entre nós.”",
            "Salva-me, ó Eterno! Por Teu Nome e com Teu poder, faz-me justiça.",
            "Ouve minha oração e escuta as palavras que pronuncio.",
            "Poderosos se levantaram contra mim, e malévolos atentam contra minha vida, pois não têm diante deles a Presença Divina.",
            "Eis, porém, que me auxilia o Eterno; Ele apóia os que amparam minha alma.",
            "Faze contra meus opressores voltar-se o mal, e em Tua justiça verdadeira, devasta-os.",
            "Uma oferenda voluntária Te elevarei e Teu Nome louvarei, ó Eterno, pois o bem Ele significa.",
            "De todo infortúnio me salvaste e meus olhos puderam mirar, triunfantes, a derrocada de meus inimigos."
        ],
        "55": [
            "Ao mestre do canto, sobre instrumentos de corda, um “Maskil” de David.",
            "Atenta, ó Deus, à minha prece; não ignores a minha súplica.",
            "Escuta minha voz e responde-me; gemidos e lamentos pontuam minha voz",
            "ao ouvir os gritos do inimigo e ao sentir a opressão dos perversos que contra mim forjam maldades e que me odeiam com fúria.",
            "Meu coração estremece e o temor da morte me atinge.",
            "Medo me acossa e horror me envolve.",
            "Ante isso eu disse: “Oxalá tivesse eu asas como a pomba e voaria até encontrar um lugar de repouso.",
            "Iria para muito longe, moraria no deserto.",
            "Me apressaria a buscar um abrigo contra ventos e tempestades.”",
            "Consome-os, ó Eterno, confunde suas línguas, pois só injustiça e discórdia vejo em suas cidades.",
            "Dia e noite circundam suas muralhas com perversão e iniqüidade.",
            "Em seu seio domina a falsidade e, em suas ruas, malícia e fraude.",
            "Não é um inimigo que me insulta – eu o suportaria; não é um detrator que se agiganta contra mim – eu dele me poderia esconder.",
            "Mas és tu, meu companheiro, meu amigo, meu igual,",
            "cuja convivência me era agradável e com quem caminhava pela Casa do Eterno.",
            "Faze advir sua morte e que desçam vivos ao túmulo, pois só maldade os acompanha sempre.",
            "E eu clamarei a Deus e o Eterno me salvará.",
            "Seja manhã, tarde ou noite, suplicarei, e meu lamento farei chegar ao Eterno e Ele ouvirá minha voz.",
            "Ele me redime incólume da batalha que contra mim se trava, como se muitos estivessem a meu lado.",
            "Ó Deus da eternidade, humilha-os, pois não Te temem.",
            "Eles causaram dano a seus aliados e violaram seu pacto.",
            "Suas palavras adulam com suavidade, mas seus corações estão voltados para a guerra; mais untuosas que o óleo são suas palavras, porém são, na verdade, como espadas desembainhadas.",
            "Confia teu fardo ao Eterno e Ele te sustentará, e não permitirá que desfaleça o justo.",
            "Pois Tu, ó Eterno, farás descer ao abismo da morte os sangüinários e os falsos. Eles sequer completarão a metade dos dias que lhe estavam destinados. Mas eu em Ti confiarei."
        ],
        "56": [
            "Ao mestre do canto, sobre “Ionat-Élem-Rechokim”, um “Michtam” de David, ao ser capturado pelos Filisteus em Gat.",
            "Apiedade-Te de mim, ó Eterno, porque inimigos me perseguem e oprimem todo dia.",
            "Diariamente me espezinham meus inimigos, e numerosos são os que contra mim guerreiam, ó Altíssimo.",
            "Se o medo vier a me atingir um dia, confiando em Ti",
            "cuja palavra exalto, em Ti depositando minha fé, nada temerei, pois o que pode um simples mortal me fazer?",
            "Continuamente transformam em lamúria minhas palavras; somente o mal planejam contra mim.",
            "Eles se reúnem para me emboscar, espreitam meus passos, pretendem me destruir.",
            "Destrói-os por sua maldade e, em Tua ira, subjuga seu povo, ó Eterno!",
            "Meu vaguear sem encontrar paz tens acompanhado; guarda minhas lágrimas num jarro e considera-as.",
            "Então, quando eu clamar por Ti, recuarão meus inimigos e com isso saberei que Tu és por mim.",
            "A palavra do Eterno louvarei; sim, Sua palavra exaltarei.",
            "Confiante em Deus, não temerei o que me possa fazer um ser mortal.",
            "Os votos que fiz, hei de cumprir, ó Eterno, e sacrifícios de ação de graças Te trarei.",
            "Pois da morte resgataste minha alma, de andar sem repouso poupaste meu pé para que eu possa caminhar perante Ti à luz da vida."
        ],
        "57": [
            "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David, quando, ao fugir de Saul, refugiou-se em uma caverna.",
            "Apieda-Te de mim, ó Eterno, e ajuda-me, pois em Ti busca refúgio minha alma, e à sombra de Tuas asas busco abrigo até que passe a calamidade.",
            "Clamo a Deus, o Altíssimo, que sempre me dispensou proteção.",
            "Dos céus Ele me enviará socorro e me salvará, me protegerá com seu amor misericordioso e fará fracassar o intento dos que querem me destruir.",
            "Estou cercado por homens que parecem leões, cujos dentes são lanças e flechas e cuja língua é como uma espada afiada.",
            "Tu, que nos céus és exaltado, derrama Tua glória sobre toda a terra.",
            "Sob meus pés armaram uma rede para me aprisionar, escavaram uma armadilha para mim, mas eles mesmos nela caíram.",
            "Meu coração não se amedronta e firme ele está, meu Deus; para Ti entoareis hinos e canções.",
            "Desperta, ó alma minha, desperta! Com a harpa e o saltério despertarei a aurora!",
            "Louvar-Te-ei perante os povos; salmos Te cantarei entre as nações.",
            "Pois Tua benevo-lência e fidelidade alcançam as maiores alturas, e Tua verdade vai além dos céus.",
            "Ó Tu, que nos céus és exaltado, derrama Tua glória sobre toda a terra."
        ],
        "58": [
            "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David.",
            "Acaso fazeis verdadeiramente justiça, ó poderosos da terra? Acaso julgais com eqüidade todos os homens?",
            "Não! Vossas mentes tramam iniqüidade e com vossas mãos só distribuís injustiça.",
            "Desde o nascimento se rebelaram os ímpios e se desviaram do caminho certo os mentirosos;",
            "seu veneno se assemelha ao de uma serpente, ou a uma víbora surda que fecha o ouvido",
            "para não ser detida pela voz de encantadores ou dos que sussurram palavras melífluas.",
            "Ó Eterno, quebra seus dentes e esmaga suas presas, que são como as de leões.",
            "Que eles derretam como água que escorre; que suas flechas se embotem antes de serem disparadas.",
            "Que andem como a lesma que se arrasta; que sejam como o feto natimorto que não chega a ver a luz do sol.",
            "Antes que os seus espinhos peçonhentos se enrijeçam, que sejam arrancados pela fúria do Eterno.",
            "Alegrar-se-á o justo ao contemplar o castigo neles aplicado pelo Eterno, e ao ver sob seus pés escorrer o sangue dos perversos.",
            "Compreenderão e dirão então os homens: “Há realmente recompensa para o justo; há, de fato, justiça Divina sobre a terra!”"
        ],
        "59": [
            "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David, quando Saul enviou homens para vigiarem sua casa com o objetivo de matá-lo.",
            "Salva-me de meus inimigos, ó meu Deus; fortalece-me contra os que contra mim se levantam.",
            "Salva-me dos malfeitores, livra-me dos sangüinários.",
            "Pois eles me preparam uma emboscada; homens ferozes se unem contra mim, mas não por causa de minhas transgressões ou dos meus pecados, ó Eterno.",
            "Mesmo que não pesem sobre mim iniqüidades, eles se apressam em preparar-se para lutar contra mim. Vê o que ocorre e vem em meu auxílio!",
            "Ó Eterno, Senhor dos exércitos, Deus de Israel, vem e julga o procedimento de todas as nações; não favoreças os traidores perversos.",
            "Eles vêm a cada noite, uivando como cães e rondando a cidade.",
            "De suas bocas provêm bramidos; palavras cortantes como espadas estão em seus lábios. Quem escuta?",
            "Mas Tu, Eterno, deles Te ris, zombas de todas estas nações.",
            "Ó minha Fortaleza, espero por Ti! Deus é meu baluarte!",
            "Meu Deus misericordioso virá em minha ajuda; Ele me proporcionará alegria pelo fracasso de meus inimigos.",
            "Não os destruas para que não esqueça meu povo como nos salvaste, mas dispersa-os com Teu poder e humilha-os, ó Eterno, nosso escudo protetor,",
            "por causa de suas palavras mentirosas e seus lábios pecadores! Sejam vitimados por sua própria arrogância, e pelas imprecações e perfídias que brotam de seus lábios.",
            "Destrói-os em Tua ira; dá-lhes fim para que não mais possam existir, e para que até os confins da terra se possa saber que o Eterno é quem reina sobre o povo de Jacob.",
            "Eles retornam a cada noite, uivando como cães, rondando a cidade.",
            "Eles vagueiam à cata de comida e gemem quando não a encontram.",
            "Quanto a mim, cantarei elegias a Teu poder e exaltarei a cada manhã Tua benevolência, pois Tu tens sido meu abrigo e meu refúgio em tempos difíceis.",
            "Ó minha Fortaleza, hinos cantarei em Teu louvor, pois és o Deus de meu abrigo, ó Deus de minha misericórdia."
        ],
        "60": [
            "Ao mestre do canto, com “Shushan Edut”, um “Michtam” de David para instruir.",
            "Quando guerreou contra Aram Naharáyim e Aram Tsova, e Joab, em seu retorno, derrotou Edom e abateu um exército de doze mil homens.",
            "Ó Eterno, ao nos abandonares Tu nos alquebraste. Te enfureceste conosco.",
            "Reintegra nossas forças; fizeste estremecer a terra e a fendeste; restaura esta brecha antes que desmorone.",
            "Severidade demonstraste a Teu povo; um vinho que nos tornou cambaleantes nos deste a beber.",
            "Concede aos que Te reverenciam um estandarte a ser erguido, em nome da verdade.",
            "Para que sejam libertados os que Tu amas, salva-os com Tua Destra e concede-me assim uma resposta.",
            "Em Seu santuário, prometeu-me o Eterno que exultante eu haveria de dividir porções em Shechem e medir o Vale de Sucót.",
            "Guil’ad e Menashe seriam terras minhas; Efraim minha principal fortificação e Judá meu cetro.",
            "Moab seria a bacia na qual lavaria minhas mãos; sobre Edom pisaria meu calçado e a Filistéia me aclamaria.",
            "Pudesse eu agora chegar até a cidade fortificada, até Edom!",
            "Mas Tu nos rejeitaste, ó Eterno, e não marchas com nosso exército.",
            "Ajuda-nos contra o inimigo, porque vão é o auxílio dos homens.",
            "Só com o Eterno triunfaremos, pois Ele destruirá nossos inimigos."
        ],
        "61": [
            "Ao mestre do canto, sobre “Neguinat”, de David.",
            "Ouve, ó Eterno, minha súplica e atenta à minha prece.",
            "Quando fraqueja meu coração, mesmo dos confins da terra clamo a Ti; Tu me atendes e me transportas a uma rocha elevada onde encontro proteção.",
            "Pois Tu tens sido meu refúgio, uma fortaleza ante meu inimigo.",
            "Possa eu morar sempre em Tua tenda e abrigar-me à sombra de Tuas asas.",
            "Ouviste, ó Eterno, os votos que Te fiz; assegura a herança dos que temem o Teu Nome.",
            "Acrescenta dias aos dias de vida do rei e que se estendam por gerações seus anos.",
            "Que lhe seja permitido sentar sempre em seu trono em Tua presença. Que bondade e fidelidade lhe sirvam sempre de proteção.",
            "Então, com salmos e canções, para sempre exaltarei Teu Nome, e cumprirei os votos que Te fiz."
        ],
        "62": [
            "Ao mestre do canto, com “Iedutun”, um salmo de David.",
            "Somente pelo Eterno, em silêncio, aguarda minha alma, pois Dele virá meu socorro.",
            "Em verdade, somente Ele é minha Rocha, minha salvação, meu baluarte, que não me deixa desesperar jamais.",
            "Até quando atacareis traiçoeiramente um homem para abatê-lo como se fora uma parede desaprumada, uma cerca a desabar?",
            "Planejam despojá-lo de sua grandeza; comprazem-se com calúnias. Bendizem-no com suas bocas enquanto o amaldiçoam em seus corações.",
            "Porém, somente pelo Eterno espera minha alma, em silêncio, pois Ele é que me traz a esperança.",
            "Ele é minha Rocha, minha salvação, meu baluarte e por isto não desesperarei jamais.",
            "Sobre o Eterno se fundamenta minha salvação e minha glória; a Rocha da minha fortaleza, a segurança de meu abrigo estão em Deus.",
            "Confia sempre Nele, ó povo meu! Perante Sua Presença derrama teu coração; Ele é nosso refúgio.",
            "Vãs são as palavras dos homens, mentirosas são as afirmações dos poderosos; postas juntas numa balança nada pesam.",
            "Não depositai na opressão vossa confiança nem no roubo a esperança; mesmo que prosperem, não lhes dêem atenção.",
            "Uma vez falou Deus e duas lições escutei: o poder pertence a Deus,",
            "e a bondade é Tua, ó Eterno, pois Tu recompensas o homem conforme seus atos."
        ],
        "63": [
            "Salmo de David, quando estava no deserto de Judá.",
            "Ó Eterno, Tu és o meu Deus e a Ti eu busco sempre; sedenta de Ti está minha alma e meu corpo por Ti anseia, nesta terra árida, esgotada e sêca.",
            "Recordo como Te contemplei no Santuário, para me embeber de Teu poder e de Tua glória.",
            "Pois melhor que a própria vida é Tua magnanimidade, e por isto Te enaltecerão meus lábios.",
            "Sim, abençoar-Te-ei por toda a minha vida e erguerei meus braços invocando Teu Nome.",
            "Como se fora com um banquete abundante se saciará minha alma, e com alegria nos lábios Te louvará minha boca.",
            "Em meu leito, em noites de vigília, lembrar-Te-ei e meditarei sobre Tua bondade,",
            "pois tens sido meu socorro, e à sombra de Tuas asas me tenho rejubilado.",
            "Minha alma a Ti se une, e Tua Destra me sustenta.",
            "Aqueles que buscam a destruição de minha alma, lançar-se-ão às profundezas da terra.",
            "A espada os ferirá e se tornarão pasto para os chacais.",
            "O rei, porém, no Eterno se alegrará, e exultará todo aquele que por Ele jurar quando fechada for a boca dos mentirosos."
        ],
        "64": [
            "Ao mestre do canto, um salmo de David.",
            "Ouve, ó Eterno, minha voz quando expresso meu lamento; do temor ao inimigo preserva minha vida.",
            "Oculta-me do conluio dos perversos e da conspiração dos ímpios,",
            "que afiam suas línguas como espadas, e como flechas disparam suas palavras cheias de veneno",
            "para alcançar de emboscada o inocente, para sem remorso atingi-lo.",
            "Obstinam-se em sua maldade, conspiram para instalar armadilhas e dizem: “Quem as perceberá?”",
            "Diligentemente buscam pretextos para intrigas nos pensamentos do ser humano e no fundo dos corações.",
            "Mas o Eterno contra eles dispara uma flecha e de pronto os fere.",
            "Sua própria língua lhes provocará o fracasso; todos menearão com desprezo suas cabeças.",
            "Tomar-se-á de temor todo homem, enaltecerá a obra da criação e compreenderá os feitos do Eterno.",
            "Que se alegre o justo no Eterno; Nele se refugie e que glorificados sejam os justos de coração."
        ],
        "65": [
            "Ao mestre do canto, um salmo de David, um cântico.",
            "A Ti é dedicado todo louvor em Tsión, mesmo quando é silencioso; votos feitos a Ti serão cumpridos.",
            "A Ti, que acolhes as preces, acorrem todos os homens.",
            "Quando me acabrunham todas as minhas iniqüidades, é de Ti que busco perdão.",
            "Feliz é aquele que escolheste para de Ti se aproximar e habitar em Teus átrios! Possamos todos nós ser saciados com as bênçãos que emanam de Tua casa, de Teu Sagrado Templo.",
            "Responde-nos com grandiosos feitos, que mostrem Tua justiça, ó Deus de nossa salvação, que sustentas a terra até seus confins e os mares até o mais profundo;",
            "que em Seu poder cria as montanhas, pleno de força,",
            "acalma os mares estrondeantes, as ondas que nele se elevam, e o tumulto da multidão de nações.",
            "Temor por Teus portentos despertas nos habitantes de terras longínquas, e júbilo trazes aos habitantes dos países do Oriente e do Ocidente.",
            "Cuidaste da terra e a irrigaste, enriquecendo-a com cursos de água por Ti abastecidos; provês grão para o alimento do ser humano, pois para isto a terra preparaste.",
            "Regas seus sulcos, fazes por seus canais correr a água; com as gotas da chuva a fazes germinar e sua flora abençoas.",
            "Com Tua bondade a cobres por todo o ano e abundância extravasa de Tuas veredas.",
            "Pastagens brotam nos desertos e de júbilo se cingem as colinas.",
            "As pradarias se revestem de rebanhos, grãos cobrem os prados e clamor de exaltação e modulação de canções deles emanam."
        ],
        "66": [
            "Ao mestre do canto, um cântico, um salmo. Aclame a Deus toda a terra.",
            "Eleve cânticos à magnificência do Seu Nome, e que seja exaltada a Sua glória.",
            "Proclama ao Eterno: “Quão extraordinárias são Tuas obras!” Por Teu imenso poder, a Ti se sujeitarão mesmo os Teus inimigos.",
            "Ante Ti se prostrará toda a terra e erguerá a Ti suas canções, louvando o Teu Nome.",
            "Vinde perceber os feitos do Eterno, que por sua grandeza despertam reverência nos homens.",
            "Transformou o mar em terra seca, e por seu leito marcharam à pé; por isso, com Ele nos alegramos.",
            "Com Seu poder governa o mundo; Seus olhos perscrutam as nações. Que não se vangloriem os rebeldes.",
            "Bendizei nosso Deus, ó nações da terra, que seja ouvida a voz que canta em Seu louvor.",
            "Por Ele nos foi concedida a vida, e impedido de resvalar nosso pé.",
            "Pois nos submeteste à provação e nos purificaste como se refina o teor da prata.",
            "Nos prendeste em uma rede; sobre nós derramaste angústia.",
            "Ao jugo de homens perversos nos submeteste; nos fizeste passar por fogo e água, mas finalmente nos conduziste à abundância da felicidade.",
            "Com oferendas virei à Tua Casa, e os votos",
            "proferidos por meus lábios nos momentos de aflição, cumprirei.",
            "Trarei a Teu altar oferendas - novilhos, carneiros e cabritos -, a serem queimadas com incenso.",
            "Que venham todos os que temem a Deus e escutem, pois contarei o que Ele fez por minha alma.",
            "Com meus lábios O invoquei e com a minha língua O exaltei.",
            "Não me teria escutado o Eterno se iniqüidade percebesse em meu coração.",
            "Mas ouviu-me o Eterno e aceitou minha oração.",
            "Bendito seja, pois não rejeitou minha prece e não me negou Sua bondade."
        ],
        "67": [
            "Ao mestre do canto, sobre instrumentos de cordas, um salmo, um cântico.",
            "Que o Eterno nos conceda Sua graça e nos abençoe, e que faça sobre nós resplandecer Seu rosto,",
            "para que na terra seja conhecido Seu caminho, e entre todas as nações, Sua salvação.",
            "Ergam-Te graças todos os povos. Que todos eles cantem em Teu louvor.",
            "Alegrem-se e rejubilem todas as nações, porque com eqüidade as julgarás, e pelo caminho reto as conduzirás.",
            "Ergam-Te graças todos os povos. Que todos eles cantem em Teu louvor.",
            "Possa então a terra produzir em abundância seus frutos; possa o Eterno, nosso Deus, nos abençoar.",
            "Sim, possa Ele nos abençoar e ser reverenciado e temido até os confins da terra."
        ],
        "68": [
            "Ao mestre do canto, um salmo de David, um cântico.",
            "Ao erguer-Se o Eterno, dispersam-se Seus inimigos, e da Sua Presença fogem os que Lhe são adversos.",
            "Dissipa-os como a fumaça que se esvai; assim como no fogo se derrete a cera, que ante a Presença Divina pereçam os ímpios.",
            "Os justos, porém, que se alegrem; que exultem perante o Eterno e se rejubilem com alegria.",
            "Que ergam ao Eterno uma canção, que entoem salmos a Seu Nome, que louvem ao que habita nos céus e diante Dele se regozijem.",
            "Pai para os órfãos e defensor para as viúvas é o Eterno, em Sua santa morada.",
            "Ele faz reencontrar um lar aos abandonados; no tempo apropriado liberta os cativos; só os rebeldes deixa habitar em terra árida.",
            "Quando saíste à frente de Teu povo, ó Eterno, e marchaste através do deserto,",
            "a terra se abalava e até os céus se desfaziam em gotículas. Ante a Presença do Eterno, o Deus de Israel, tremeu o Sinai.",
            "Chuva de dádivas derramaste e, ao se esgotar a terra de Tua possessão, Tu a restabeleceste.",
            "Teu rebanho ali se assentou em Tua benignidade; a preparaste para abrigo do desamparado.",
            "O Eterno profere uma ordem e múltiplos mensageiros transmitem Sua mensagem.",
            "Os reis inimigos e seus exércitos se põem em fuga, deixando seus despojos aos habitantes das terras que haviam acossado.",
            "Entre fronteiras seguras vos haveis de abrigar, enquanto sobre vós fulgem como prata as asas das pombas esvoaçantes e brilham como ouro suas penas.",
            "Ao dispersar o Eterno os reis malévolos, os oprimidos que estavam envoltos em trevas viram clarear como a nevemais alva o monte Bashan.",
            "Majestoso é o monte Bashan, a montanha de Deus.",
            "Por que se agitam os picos mais altos, invejando-a? Pois esta é que é a montanha escolhida por Deus para Sua morada e nela habitará para sempre.",
            "Miríades e miríades de carruagens com incontáveis anjos O acompanhavam, e entre elas, em santidade, vem o Eterno ao Sinai.",
            "Subiste às alturas levando cativos e recebendo homenagens até mesmo dos que se rebelam contra Tua morada.",
            "Bendito é o Eterno! Dia após dia nos sustenta, o Deus de nossa salvação.",
            "Sim! Ele é para nós o Deus que nos liberta até mesmo dos grilhões da morte.",
            "Ele esmagará a cabeça de Seu inimigo, o crânio do que caminha envolto em iniqüidade.",
            "Deles disse o Eterno: “Eu os farei voltar de Bashan, fá-los-ei voltar mesmo das profundezas do mar,",
            "para que pise teu pé sobre seu sangue, para que até a língua de teus cães tenha uma porção de Teus inimigos.”",
            "Vêem os homens Teu caminho, ó Eterno, o caminho de meu Rei e meu Deus conduzindo ao santuário.",
            "Cantores o precedem seguidos por músicos e donzelas tocando pandeiros.",
            "Congregai-vos para abençoar o Eterno, ó vós que vindes da fonte de Israel.",
            "Vêm com Benjamim, o caçula, a dirigi-los; os príncipes de Judá a comandá-los; os príncipes de Zebulun e Naftali.",
            "Teu Deus estabeleceu teu poder, a força, ó Eterno, de que nos dotaste.",
            "A Teu Templo, em Jerusalém, Te trarão oferendas os reis.",
            "Reprimi as feras dos juncos, a manada de touros em estouro como os bezerros das nações, até que se curvem trazendo oferendas de prata; dispersa os povos que se deleitam em praticar as guerras.",
            "Portadores de tributos virão do Egito, e Cush estenderá suas mãos ao Eterno.",
            "Ó vós, impérios da terra, cantai ao Eterno, entoando Seu louvor!",
            "Pois Ele desde antes do início dos tempos faz ressoar Sua voz poderosa comandando o mundo.",
            "Reconhecei e honrai o poder do Eterno, cujo poder está na altura dos céus e cuja majestade se derrama sobre Israel, Seu povo.",
            "De Seu santuário emana o temor do Eterno, o Deus de Israel, que concede força e grandeza a Seu povo. Bendito sejas, ó Deus!"
        ],
        "69": [
            "Ao mestre do canto, sobre “Shoshanim”, um salmo de David.",
            "Salva-me, ó Eterno, pois as águas que me cercam tanto subiram que alcançaram até a minha alma.",
            "Fui tragado por um lamaçal profundo onde não consigo alcançar pé; um turbilhão me arrastou para as profundezas.",
            "De tanto clamar por socorro, se ressecou minha garganta, se embaçaram meus olhos e se fatigou meu corpo, enquanto aguardo pela ajuda de meu Deus.",
            "Mais numerosos que meus cabelos são os que sem motivo me odeiam, e, continuamente, multiplica-se o número dos que me querem destruir; a inimigos caluniadores terei que pagar o que alegam, sem que eu nunca os tivesse roubado.",
            "Ó Eterno, bem conheces minhas fraquezas e de Ti não estão ocultas minhas culpas.",
            "Entretanto, não permita que eu venha a ser a causa de humilhações para aqueles que têm fé em Ti, ó Eterno, Deus das Legiões. Que não sejam por mim envergonhados os que Te procuram, ó Deus de Israel!",
            "Por amor a Ti suportei ultrajes e meu rosto, de vergonha, se toldou.",
            "Perante meus irmãos pareci ser um estranho, um estrangeiro entre os filhos de minha mãe.",
            "Consumiu-me o fervor que dedico à Tua casa, e sobre mim recaíram os vitupérios dos que Te insultam.",
            "Com jejum e lágrimas afligi minha alma, e isto mais os afrontou.",
            "Com uma mortalha me cobri e perante eles pareci burlesco.",
            "Murmuram contra mim os que se reúnem nas portas da cidade, e tema de zombaria me tornei para as canções dos bêbados.",
            "Que seja uma hora favorável aquela em que a Ti dirijo minha prece, ó Eterno. Escuta-me com a imensidão de Tua misericórdia e responde-me segundo a bondade de Tua salvação.",
            "Resgata-me do lamaçal para que eu nele não pereça; salva-me de meus detratores e das profundezas das águas.",
            "Que eu não seja arrastado por seu turbilhão, nem tragado pelo abismo, e que tampouco se feche sobre mim a boca do poço onde caí.",
            "Responde-me, Eterno, pois incomensurável é Tua benevolência; volta-Te para mim com a grandeza de Tua magnanimidade",
            "e não ocultes de Teu servo Tua Face; responde-me de pronto, pois estou muito angustiado",
            "Faze com que de Ti se aproxime minha alma, redime-a e salva-me de meus inimigos,",
            "pois sabes da vergonha e do infortúnio que me fazem passar.",
            "Partiu-se meu coração ante tanta humilhação e me sinto gravemente enfermo. Procurei alguém que se compadecesse de mim e me confortasse, mas a ninguém encontrei.",
            "Ao contrário, põem veneno em meu alimento e vinagre oferecem para mitigar minha sede.",
            "Que, em retribuição, se transforme sua mesa em armadilha, sua paz em emboscada.",
            "Que se turve sua vista e que trema sem alívio seu corpo.",
            "Derrama sobre eles Tua indignação e que sejam acossados por Tua ira.",
            "Que sejam destruídos seus palácios e que fiquem desertas suas tendas.",
            "Pois a nação que Tu castigaste, se arrogaram o direito de perseguir e se gabaram como se fossem os autores do sofrimento que provocaste.",
            "Agrega iniqüidade à sua iniqüidade e que não mereçam usufruir de Tua justiça.",
            "Que tenham seus nomes apagados do Livro da Vida, e jamais sejam inscritos entre os justos.",
            "Quanto a mim, estou aflito e dolorido agora, mas Tua salvação há de me elevar acima de qualquer sofrimento.",
            "Em cânticos, então, louvarei o Nome do Eterno, e em meus agradecimentos O exaltarei.",
            "Serei mais prazeroso para o Eterno que a mais perfeita oferenda de todo o passado.",
            "Alegrar-se-ão os humildes e animar-se-ão os corações dos que buscam a Deus,",
            "porque perceberão que o Eterno ouve os necessitados e não despreza os alquebrados.",
            "Louvá-Lo-ão os céus e a terra, os mares e todos os seus habitantes,",
            "porquanto o Eterno redimirá Tsión e reedificará as cidades de Judá. Nela habitará seu povo em tranquilidade e segurança, e a seus descendentes a entregarão por herança.",
            "Sim! A semente dos servos do Eterno a herdarão e nela habitarão os que amam o Seu santo Nome."
        ],
        "70": [
            "Ao mestre do canto, de David, “Lehazkir”.",
            "Apressa-Te, Ó Deus, em meu socorro! Traz-me Tua salvação, ó Eterno!",
            "Que sejam frustrados e humilhados os que buscam me tirar a vida; que retrocedam fracassados os que me desejam mal,",
            "e que recuem envergonhados os que me dirigem zombarias.",
            "Mas, que se alegrem e regozijem todos os que Te buscam, e que sejas exaltado pelos que anseiam por Tua redenção.",
            "Quanto a mim, sou desvalido e estou oprimido. Apressa-te então para mim, ó Eterno, pois só Tu és meu Protetor e minha Ajuda; apressa-Te, pois! Não Te demores."
        ],
        "71": [
            "Em Ti busquei refúgio, ó Eterno; não permitas pois, jamais, que se frustre minha confiança.",
            "Salva-me e abriga-me por Tua benevolência, inclina para mim Teu ouvido e resgata-me.",
            "Sê minha rocha, o refúgio ao qual eu possa sempre recorrer. Determina minha salvação, já que és meu rochedo, meu baluarte.",
            "Livra-me, ó Deus, das mãos do perverso, das garras do iníquo e das tramas do malévolo.",
            "Só em Ti repousa minha esperança desde minha mais tenra idade.",
            "Em Ti tenho confiado antes ainda de meu nascimento, quando ainda me encontrava no ventre de minha mãe. Meu louvor está permanentemente dirigido a Ti.",
            "Para muitos tornei-me um exemplo porque tens sido sempre meu abrigo protetor.",
            "Que plena esteja minha boca com Teu louvor, cantando todos os dias a Tua glória.",
            "Não me abandones na velhice; não me desampares quando se esvaírem minhas forças.",
            "Pois diriam então meus inimigos, os que buscam destruir minha alma:",
            "“Deus o abandonou. Persigam-no e prendam-no, pois não há quem o salve.”",
            "Não Te afastes de mim, Eterno; apressa-Te, vem em meu auxílio!",
            "Que se vejam frustrados e derrotados os que abominam minha alma, e que sejam humilhados os que anseiam por meu mal.",
            "Quanto a mim, por Ti sempre esperarei, e cada vez Te louvarei com mais intensidade.",
            "Minha boca cantará a cada dia Tua justiça e a grandeza de Tua redenção, pois são verdadeiramente incomensuráveis.",
            "Lembrarei a cada momento Teus atos poderosos e Tua justiça inigualável.",
            "Pois desde a juventude me fizeste conhecê-los, e por isto sempre cantarei exaltando a maravilha de Teus feitos.",
            "Mesmo ao alcançar idade avançada, ó Eterno, não me abandones sem que eu possa proclamar a força de Teu poder às gerações seguintes, para que todos a reconheçam.",
            "Aos céus alcança a Tua justiça; quem pode obrar tais maravilhas? Quem é como Tu?",
            "Me fizeste experimentar males e aflições, mas agora devolve-me a vida plena; das profundezas da terra eleva-me a salvo.",
            "Restaura minha grandeza e concede-me Teu consolo.",
            "Com música de saltério entoarei agradecimentos por Tua lealdade, e com a harpa Te elevarei salmos, ó Santo de Israel.",
            "Alegria haverá em meus lábios por cantarem para Ti, e minha alma exultará por Tua redenção.",
            "Minha voz relatará todos os dias como, em Tua justiça, humilhaste e frustraste os intentos dos que me desejavam mal."
        ],
        "72": [
            "De Salomão. Concede, ó Deus, Tua eqüidade ao rei e Tua justiça ao filho do rei.",
            "Para que julgue com retidão Teu povo, e com magnanimidade aos desamparados.",
            "Possam as montanhas trazer ao povo verdadeira paz, e as colinas bem-estar.",
            "Possa ele distribuir justiça aos destituídos e salvação aos desvalidos, e que destrua os opressores.",
            "Assim, do nascer do sol até quando brilhar a lua, geração após geração, todos saberão Te temer e respeitar.",
            "Que seja como o orvalho sobre a relva tenra, como a chuva benfazeja que irriga a terra.",
            "Que em seus dias floresça o justo e viceje a paz até quando não mais existir a lua.",
            "Que seu domínio se estenda de um mar até outro, da margem do rio aos confins da terra.",
            "Que os habitantes do deserto perante Ele se curvem, e que mordam o pó seus inimigos.",
            "Que lhe paguem tributo os reis de Tarshish e das ilhas mais remotas, e lhes tragam dádivas os reis de Shevá e Sevá.",
            "Que ante ele se prostrem todos os reis e que o sirvam todos os povos.",
            "Pois ele livrará o indefeso que suplica e o pobre a quem ninguém ajuda.",
            "Compadecer-se-á dos indigentes e dos sofredores, e salvará a alma dos desvalidos,",
            "redimindo-as da fraude e da violência. Será precioso a seus olhos o seu sangue.",
            "Que assim seja sua vida e que receba o ouro de Shevá; que preces, por ele, sejam pronunciadas sempre, e que todos os dias seja abençoado.",
            "Que na terra, até nos cumes das montanhas, seja abundante o trigo; que farfalhem os frutos de ramos carregados como as folhas dos cedros do Líbano; que floresçam como relva na terra fértil as pessoas na cidade.",
            "Que eterno se torne seu nome, e que se perpetue assim como o brilho do sol; que todos sejam nele benditos, e que seja louvado por todos os povos.",
            "Bendito seja o Eterno, Deus de Israel, ímpar em Suas maravilhas.",
            "Seja Seu glorioso Nome para sempre bendito, e que se cubra toda a terra com a plenitude de Sua glória. Assim seja, Amen!",
            "Terminadas estão as orações de David, filho de Yishai."
        ]
    },
    "III": {
        "73": [
            "Um salmo de Assaf. Deus é, em verdade, bom para com Israel, para os que são puros de coração.",
            "Quanto a mim, por pouco não tropeçaram meus pés, quase resvalaram meus passos.",
            "Pois invejei os dissolutos, quando vi quão bem estavam os pecadores.",
            "Não parecem sensíveis à morte e suas forças se mantêm vigorosas.",
            "Do esforço humano não participam, nem por aflições; como os demais são fustigados.",
            "Por isso cinge-os, como um colar, a altivez, e como uma veste os envolve a corrupção.",
            "Seus olhos se arregalam com desejos que ultrapassam os limites de seus corações.",
            "Zombam e planejam maldades, e com arrogância exaltam sua corrupção.",
            "Contra os céus voltam as palavras de suas bocas e pela terra se espalham o pronunciar de suas línguas.",
            "Para eles se volta o povo e bebe só amargura.",
            "Dizem: “Como não saberia o Eterno? Tem disto conhecimento o Altíssimo?”",
            "Eis que os ímpios em tranqüilidade acumulam suas riquezas,",
            "enquanto eu, em vão, mantive puro meu coração e limpas minhas mãos,",
            "pois provações sofri por todo o tempo e castigos recebi a cada dia.",
            "Se eu proclamasse tudo isto, traindo estaria a geração dos filhos Teus.",
            "Esforcei-me para compreender, mas sem esperança parecia ser meu intento",
            "até que entrei no santuário do Eterno, e percebi a que fim se encaminhavam os malévolos.",
            "Por caminhos escorregadios os fizeste marchar e no abismo os fizeste cair.",
            "Sua ruína foi abrupta, engolfados que foram por um terror incontrolável.",
            "Despreza a memória deles como um sonho esquecido ao despertar, ó Eterno!",
            "Meu coração estava amargurado, se compungia todo meu ser,",
            "pois eu, como um insensato, não conseguia compreender; estava diante de Ti como um ser embrutecido.",
            "Entretanto, estou sempre Contigo e minha destra sustentas.",
            "Tu me guias com Teu conselho e me recepcionarás em Tua glória.",
            "Quem mais, além de Ti, é por mim nos céus? Se estou Contigo, nada mais desejo na terra.",
            "Desfalecem meu corpo e meu coração, mas pela Rocha anseia minha alma, pois o Eterno é para sempre minha porção e minha herança.",
            "Perecerão os que de Ti se apartam; destruirás os que Te são infiéis.",
            "Quanto a mim, na proximidade do Eterno está a felicidade a que aspiro; fiz do Eterno Deus o meu refúgio para me dedicar a cantar louvores às Suas obras."
        ],
        "74": [
            "Um “Maskil” de Assaf. Ó Eterno, por que nos rejeitas para sempre? Por que se inflama Tua ira contra o rebanho de Tua pastagem?",
            "Recorda a comunidade que há muito fizeste Tua, a tribo que redimiste para ser Tua possessão, o monte Tsión que era Tua morada.",
            "Dirige Teus passos às ruínas irreparáveis, contra todo o mal perpetrado pelo inimigo no santuário.",
            "Teus opressores rugem nos locais de Tuas reuniões e como troféus ostentam seus sinais.",
            "Assemelham-se aos que empunham um machado contra a copa da árvores",
            "e juntam suas ferramentas de destruição para acabar com toda a floresta.",
            "Atearam fogo a Teu santuário, profanaram e destruíram o tabernáculo de Teu Nome.",
            "Em seus corações resolveram: “Vamos destruí-los a todos de uma vez.” E todas as congregações do Eterno incendiaram.",
            "Não há sinais que nos indiquem esperança; não há mais profetas e ninguém dentre nós pode prever até quando se estenderá esta calamidade.",
            "Até quando, ó Eterno, continuará o opressor com seu ultraje? Blasfemará, eternamente o inimigo contra o Teu Nome?",
            "Porque retrais Tua mão, Tua Destra? Retira-a de Teu seio e aniquila-os!",
            "Pois Tu, ó Eterno,és meu rei desde o princípio, realizando milagrosas salvações por toda a terra.",
            "Com Teu poder dividiste o mar, esmagaste sob as águas os monstros marinhos.",
            "Despedaçaste a cabeça do Leviatã e o serviste como alimento aos habitantes do deserto.",
            "Fizeste jorrar fontes e torrentes, e secar rios impetuosos.",
            "Teu é o dia e também a noite; o sol e a lua criaste.",
            "Os limites da terra estabeleceste; verão e inverno foram por Ti determinados.",
            "Lembra-Te em Teu poder que o inimigo Te ultrajou, ó Eterno, e que o povo infame contra Teu Nome blasfemou.",
            "Não permitas que seja entregue às feras a alma de Tua pomba (Israel). Não esqueças para sempre a vida de Teus desválidos.",
            "Recorda-Te da aliança, pois a corrupção nas trevas construiu sua morada.",
            "Que não continue envergonhado o abatido, para que, redimido, possa o oprimido louvar Teu nome.",
            "Levanta-Te, ó Eterno, e defende Tua causa; lembra-Te como diariamente Te ultrajam os infames.",
            "Não ignores o rugido dos opressores, o alvoroço dos que se erguem contra Ti, e destrói-os para sempre."
        ],
        "75": [
            "Ao mestre do canto, “Al Tash’chet”, um salmo e cântico de Assaf.",
            "Nós te exaltamos, ó Eterno; graças a Ti rendemos e sentimos a proximidade de Tua Presença, que Teus feitos maravilhosos anunciam.",
            "“No tempo por Mim determinado, proclamarei eqüidade no julgamento.",
            "A terra e todos os seus habitantes vacilam e se parecem dissolver, mas Eu dou firmeza a seus sustentáculos.”",
            "Aos soberbos Eu Disse: “Não deveis agir com arrogância!”, e aos ímpios: “Não sejais orgulhosos!”",
            "Não ostentai altivez perante o Altíssimo nem falai com soberba,",
            "porque não é do Oriente ou do Ocidente, nem do deserto ao sul ou das montanhas do norte, que vem o êxito,",
            "mas só Deus é que é o Juiz, que a este rebaixa e àquele eleva.",
            "Pois segura o Eterno um cálice com vinho forte e espumante, do qual faz beber até o âmago a todos os iníquos da terra, para sua desgraça.",
            "Quanto a mim, anunciarei para sempre Seus feitos, e cantarei louvores ao Deus de Jacob.",
            "O orgulho dos perversos abaterei, porém exaltada será a honra dos justos."
        ],
        "76": [
            "Ao mestre do canto, sobre instrumentos de corda, um salmo e cântico de Assaf.",
            "Deus Se fez conhecer em Judá e grande é Seu Nome em Israel.",
            "Jerusalém se tornou Seu tabernáculo e Tsión Sua morada.",
            "Lá Ele destruiu as setas dos arcos, os escudos, espadas e todos os artefatos de guerra dos inimigos.",
            "Resplandecente e glorioso Te ergueste em Teu poder acima das montanhas de presas.",
            "Os valorosos foram despojados, se sentiram desfalecer, e até os mais bravos se sentiram imobilizados.",
            "Ante Teu furor, ó Deus de Jacob, ficaram imobilizados cavalos e cavaleiros.",
            "Pois Tu és temível; quem se postaria diante de Ti em Teu momento de ira?",
            "Dos céus proclamaste Tua sentença, e a terra toda tremeu e silenciou",
            "quando Se aprestou o Eterno para, com Seus julgamentos, redimir os humildes da terra.",
            "Até aqueles que contra Ti voltam sua ira, hão de louvar-Te, quando tiveres descarregado Tua fúria.",
            "Fazei votos ao Eterno, vosso Deus, e cumpri-os; todos que estão à Sua volta trarão oferendas ao Temível,",
            "que abate o orgulho dos príncipes e inspira temor aos reis da terra."
        ],
        "77": [
            "Ao mestre do canto, com “Iedutun”, um salmo de Assaf.",
            "Minha voz, em clamor, levarei ao Eterno; sim, minha voz alçarei e Ele me ouvirá.",
            "No dia de minha aflição, ao Eterno busquei; por toda a noite, sem cansar, estendi minhas mãos em súplica, e consolo recusa minha alma.",
            "Recordo, ó Eterno, dos tempos felizes de outrora, e geme meu coração e desfalece meu espírito.",
            "Manténs abertos meus olhos e, em minha aflição, não consigo falar.",
            "Reflito sobre os dias que já se foram, sobre os anos passados.",
            "Lembro melodias de canções, medito em meu íntimo e meu espírito inquire:",
            "“Irá Eterno nos desprezar para sempre? Não voltará a Se reconciliar?",
            "Acaso esgotou-se Sua misericórdia para sempre? Porventura anulou Sua promessa às gerações vindouras?",
            "Terá o Eterno olvidado da compaixão? Terá Sua ira bloqueado Sua benevolência?”",
            "E me respondo: “É minha a culpa por ter o Eterno mudado a posição de Sua Destra!.”",
            "Lembro os feitos do Eterno, recordo os atos maravilhosos do passado.",
            "Medito sobre Tuas obras e relato o que fizeste.",
            "Ó Eterno, santo é o Teu caminho; quem, como Tu, pode ser tão poderoso?",
            "Tu és o Deus que opera maravilhas e a todos os povos anuncias Teu poder.",
            "Com Teu braço redimiste Teu povo, os filhos de Jacob e José.",
            "As águas Te perceberam, ó Deus; elas Te viram e tremeram. Até os abismos fremiram.",
            "As nuvens despejaram suas águas, os céus trovejaram, foram lançadas Tuas setas.",
            "Propagou-se o som de Teu trovão, relâmpagos iluminaram o mundo, abalou-se e estremeceu a terra.",
            "No mar abriste Teu caminho, Tua trilha em meio as águas caudalosas, sem que Teus passos fossem percebidos.",
            "E, triunfalmente, pela mão de Moisés e Aarão, conduziste como um rebanho Teu povo da escravidão para a liberdade."
        ],
        "78": [
            "Um “Maskil” de Assaf. Escuta, meu povo, a minha Torá; inclina teu ouvido às palavras que pronuncia minha boca.",
            "Contarei uma parábola e enunciarei enigmas de tempos que já passaram há muito.",
            "O que ouvimos e aprendemos, exposto por nossos pais,",
            "não ocultaremos a seus descendentes, até as mais longínquas gerações, relatando o louvor do Eterno e os atos maravilhosos que praticou em Seu poder.",
            "Um testemunho Ele estabeleceu para Jacob e uma Torá (Lei) para Israel, e ordenou que os transmitissem a seus filhos.",
            "Para que possam conhecê-los os componentes da última geração – para que os filhos que ainda não nasceram venham em seu tempo narrá-los a seus filhos.",
            "Assim saberão depositar suas esperanças no Eterno, não esquecerão os prodígios de Suas obras e saberão cumprir Seus mandamentos.",
            "Eles não se comportarão como seus pais, uma geração contumaz e rebelde, uma geração que não soube dedicar a Deus seu coração e cujo espírito não manteve fidelidade ao Eterno.",
            "Os filhos de Efraim, destros arqueiros, recuaram no decisivo dia da batalha,",
            "não guardaram o pacto com o Eterno e, sob Seus ensinamentos, se recusaram a andar,",
            "esquecendo Suas façanhas e as maravilhas que lhes mostrou.",
            "Diante de seus pais havia realizado prodígios nas terras do Egito, nos campos de Tsôan.",
            "Fendeu o mar e fê-los passar através dele, ergueu as águas, com elas formando muralhas.",
            "Conduziu-os com uma nuvem durante o dia e com uma coluna de fogo durante a noite.",
            "As rochas do deserto fendeu e dessedentou-os à satisfação.",
            "Fez com que do rochedo jorrasse água, abundante como a de um rio.",
            "Tornaram porém a pecar, rebelando-os contra o Altíssimo no deserto.",
            "Ousaram em seus corações submeter a testes o Eterno, pedindo a comida pela qual ansiavam,",
            "dizendo: “Poderá Ele prover uma mesa no deserto?",
            "De fato, feriu a rocha e dela fez jorrar água como um rio caudaloso. Entretanto, poderá prover pão e preparar carne para Seu povo?”",
            "Irou-Se o Eterno ao ouvi-los e um fogo acendeu-se contra Jacob, e Sua ira fez fluir contra Israel;",
            "porquanto Nele não creram e em Sua salvação não confiaram.",
            "Entretanto, deu às nuvens instruções e abriu as portas do céu,",
            "fazendo sobre eles chover o maná para comer, provendo-os com grãos celestes.",
            "Puderam comer o manjar dos céus; provisões em abundância Ele lhes enviou.",
            "Desencadeou no céu o vento do Oriente; com Seu poder fez soprar o vento do sul.",
            "Como se fora pó, fez sobre eles chover carne, e como areia dos mares, aves em quantidades intermináveis.",
            "Ao redor de suas moradas no meio do acampamento fê-las cair.",
            "Comeram, então, e muito se fartaram com o que Ele lhes trouxe, atendendo seu desejo.",
            "Ainda não se haviam saciado e comida havia ainda em suas bocas,",
            "quando contra eles se ergueu a ira do Eterno e causou a morte dos mais fortes entre eles, e aos escolhidos de Israel fez prostrar.",
            "Apesar disto, voltaram a pecar, descrendo em Suas maravilhas.",
            "Então Ele fez seus dias serem vãos e seus anos envoltos em terror.",
            "Somente quando já os fazia findar seus dias, O buscavam, se arrependiam e oravam ao Eterno.",
            "Recordavam então que o Eterno era sua Rocha, o Deus Altíssimo seu redentor.",
            "Mas tentavam seduzi-lo com suas palavras, Lhe mentiam com suas línguas.",
            "Não Lhe era dedicado seu coração, nem a Seu pacto eram fiéis.",
            "Mas Ele, o Misericordioso, perdoou a iniqüidade e não os destruiu; reteve muitas vezes Sua cólera, não acendendo contra eles toda Sua ira.",
            "Pois lembrou que eram apenas carne frágil, um sopro de vida que passa e acaba.",
            "Quantas vezes O provocaram no deserto e Lhe trouxeram dor e aflição!",
            "Vez por vez continuaram a pô-Lo à prova; do Santo de Israel exigiram sinais.",
            "Não se lembraram de Sua mão poderosa nem do dia em que os redimiu do atormentador,",
            "quando milagres realizou no Egito e Suas maravilhas praticou em Tsôan.",
            "Em como transformou em sangue os seus rios e fez suas torrentes de água não poderem ser bebidas;",
            "contra eles enviou bestas que devoravam e que os infestavam.",
            "Deu suas colheitas aos insetos, o fruto de seu trabalho ao gafanhoto;",
            "destruiu com granizo suas vinhas, e suas figueiras com a geada.",
            "Com granizo exterminou suas crias e com raios seus rebanhos;",
            "desfechou contra eles Sua cólera ardente, indignação e atribulações, uma legião de mortais mensageiros.",
            "Deu livre curso à Sua fúria; não poupou da morte sua alma, e seus corpos castigou com a peste.",
            "Abateu todos os primogênitos do Egito, as primícias das tendas de Chám.",
            "Conduziu então em jornada Seu povo, guiando-os através do deserto como se fossem um rebanho.",
            "Inspirou-lhes seguir para que não temessem, enquanto o mar cobria seus inimigos,",
            "e os trouxe à Sua santa terra, à montanha que Sua Destra conquistou.",
            "Expulsou ante eles vários povos, e acomodou as tribos de Israel em suas tendas, atribuindo a cada uma seu quinhão.",
            "Entretanto, novamente, se rebelaram contra o Altíssimo, e não cumpriram Seus preceitos.",
            "Afastaram-se de Seu caminho e foram rebeldes como seus pais; se deformaram como um arco empenado.",
            "Provocaram Sua ira com seus altares erigidos para idolatria, despertaram seu zelo com seus ídolos.",
            "Ante isto acendeu-se a ira do Eterno, e Ele rejeitou a Israel.",
            "Abandonou o tabernáculo de Shiló, a tenda que era Sua morada entre os homens.",
            "Permitiu que cativo se tornasse Seu poder – seus eleitos – e nas mãos de malévolos estivesse Sua glória.",
            "À espada entregou Sua nação, indignou-Se com o povo de Sua herança.",
            "O fogo consumiu Seus jovens, e Suas donzelas não tiveram cantos nupciais.",
            "Seus sacerdotes tombaram à espada, suas viúvas não entoaram lamentações.",
            "Então despertou o Eterno como de um sonho, como um guerreiro que o vinho impulsiona.",
            "Fez Seus inimigos baterem em retirada e sobre eles lançou desgraça eterna.",
            "Desprezou a tenda de José e não escolheu a tribo de Efraim.",
            "Escolheu, sim, a tribo de Judá, e o Monte Tsión que Ele tanto ama.",
            "E construiu Seu templo, elevado como os céus e firme como a terra, a que Ele assegurou a existência.",
            "Escolheu David, Seu servo, e o retirou de seu aprisco.",
            "Fez com que abandonasse as crias de seu rebanho e viesse pastorear a Jacob, Sua nação, a Israel, Sua possessão.",
            "Ele os governou com a retidão de seu coração, e com habilidade os passou a dirigir."
        ],
        "79": [
            "Um salmo de Assaf. Ó Deus, os povos invadiram Tua possessão, profanaram o Teu sagrado santuário, converteram Jerusalém em montes de escombros.",
            "Deixaram os cadáveres dos Teus servos para se tornarem alimento para as aves de rapina, e a carne dos Teus devotos para as feras da terra.",
            "Seu sangue derramaram como água por toda Jerusalém e nem sequer havia quem os pudesse enterrar.",
            "Nos tornamos objetos de escárnio para nossos vizinhos, zombaria e desprezo para os que nos rodeiam.",
            "Até quando, Eterno, ficarás irado? Será eterna Tua cólera? Até quando Teu zelo queimará como fogo?",
            "Derrama Tua ira sobre os povos que não Te reconhecem e sobre os reinos que não invocam o Teu Nome.",
            "Porque destruíram Jacob e assolaram a sua morada.",
            "Não Te recordes contra nós das iniqüidades do passado; apressa-Te em proporcionar-nos a Tua misericórdia, pois estamos muito enfraquecidos.",
            "Socorre-nos, ó Deus da nossa salvação, pela glória do Teu Nome! Salva-nos e expia os nossos pecados pelo amor do Teu Nome!",
            "Para que não indaguem as nações: “Onde está o seu Deus?” Que vejam as nações diante de nossos olhos a vingança do sangue derramado dos Teus servos.",
            "Que Te alcance o gemido do encarcerado, e pela grandeza do Teu poder salva-o da morte.",
            "Retribui a nossos vizinhos sete vezes mais desgraças que aquelas com que Te desonraram, ó Eterno!",
            "Então, nós, Teu povo, o rebanho de Teu campo, louvar-Te-emos eternamente, e de geração em geração cantaremos Tua glória."
        ],
        "80": [
            "Ao mestre do canto, com “Shoshanim”, “Edut”, um salmo de Assaf.",
            "Dá ouvidos, ó Pastor de Israel, que conduzes José como a um rebanho; revela-Te ante nós, ó Tu, que habitas entre os querubins!",
            "Apresenta-Te ante Efraim, Benjamim e Menashê, desperta Teu poder e vem salvar-nos.",
            "Restaura-nos, ó Deus, e faze sobre nós resplandecer Tua face, e então seremos salvos.",
            "Eterno, Deus dos Exércitos, até quando ignorarás as preces do Teu povo?",
            "Deste-lhe lágrimas por pão e os fizeste beber copioso pranto.",
            "Fizeste-nos lutar com nossos vizinhos, e nossos inimigos zombam de nós.",
            "Restaura-nos, ó Deus dos Exércitos! Faze sobre nós resplandecer Tua face, e então seremos salvos.",
            "Uma vinha trouxeste do Egito, e expulsaste povos para plantá-la.",
            "Lhe preparaste terreno, e ela fincou raízes e encheu a terra.",
            "Sua sombra encobriu montanhas, e seus galhos se tornaram cedros vigorosos.",
            "Até o mar estendeu seus ramos, e até o rio seus brotos.",
            "Por que destruíste suas cercas e deste modo a despojam todos os transeuntes?",
            "Devasta-a o javali da floresta, devoram-na todos que rastejam pelo campo.",
            "Ó Eterno dos Exércitos, rogamos que retornes! Dos céus, observa o que se passa e tem consideração por esta vinha,",
            "pela cepa plantada por Tua mão, pelo broto que para Ti fortaleceste.",
            "Ela está queimada pelo fogo e cortada; ante Tua repreensão ela perece.",
            "Concede Tua ajuda àquele que está à Tua Destra, ao filho do homem que para Ti fortaleceste.",
            "Nós não nos apartaremos de Ti; preserva pois nossa vida, para que Teu Nome possamos invocar.",
            "Restaura-nos, ó Eterno, Deus dos Exércitos, e faze sobre nós resplandecer Tua face, e então seremos salvos!"
        ],
        "81": [
            "Ao mestre do canto, sobre “Guitit”, de Assaf.",
            "Erguei canções de júbilo a Deus, que é a nossa fortaleza; fazei soar alegres vozes ao Deus de Jacob.",
            "Entoai um salmo e fazei ressoar o pandeiro, a agradável harpa e o saltério.",
            "Soprai o “Shofar” na lua nova, no tempo fixado como dia da nossa festa.",
            "Pois este é um estatuto para Israel, um dia de juízo para o Deus de Jacob.",
            "Ele o estabeleceu para José como testemunho, quando este saiu para governar na terra do Egito, onde ouviu uma língua que não conhecia.",
            "Deus disse: “Livrei seu ombro da carga, e do caldeirão da servidão retirei suas mãos.",
            "Na angústia clamaste e Eu te livrei; com voz de trovão te respondi e provei-te junto às águas de Merivá.",
            "Ouve, povo Meu, Eu te advertirei, ó Israel, se Me escutares!",
            "Não haverá deuses estranhos em teu meio nem adoração a ídolos.",
            "Eu sou o Eterno, teu Deus, que te fez subir da terra do Egito; abre bem a tua boca, e te satisfarei.",
            "Mas o Meu povo não escutou a Minha voz, e Israel não Me quis.",
            "Assim, deixei-os seguir segundo a obstinação dos seus corações, para que atendessem seus próprios conselhos.",
            "Ah, se Me escutasse o Meu povo, se Israel trilhasse Meus caminhos!",
            "Num instante Eu abateria os seus inimigos, e contra os seus adversários alçaria Minha mão.”",
            "Aos inimigos de Israel que odeiam o Eterno mas não o declaram abertamente, seu castigo será eterno,",
            "enquanto a Israel Ele nutrirá com o melhor dos alimentos, e com o mel que emana da rocha o saciará."
        ],
        "82": [
            "Um salmo de Assáf. O Eterno está presente na assembléia Divina onde se profere a justiça; Ele, entre os juízes, promulga Sua sentença.",
            "Vós, porém, ó juízes, até quando sentenciareis perversamente, favorecendo os malévolos?",
            "Fazei justiça ao desfavorecido e ao órfão; procedei corretamente para com o aflito e o desamparado.",
            "Libertai o oprimido e o indigente; salvai-os das mãos dos ímpios.",
            "Eles, os juízes, porém, nada sabem e nada querem compreender; vagueiam pelas trevas da ignorância e da insensibilidade; abalam assim os fundamentos que sustentam a terra.",
            "Eu disse: “Vós, ó juízes, sois como os anjos; todos vós sois filhos do Altíssimo!”",
            "Porém, como todo ser humano, também haveis de morrer; e como qualquer príncipe haveis de sucumbir.",
            "Levanta-Te, ó Eterno, e julga Tua terra, pois a Ti pertencem todas as nações!"
        ],
        "83": [
            "Um cântico e salmo de Assaf.",
            "Ó Deus, não Te mantenhas em silêncio; não ajas como um surdo e não Te cales, ó Deus!",
            "Pois eis que rugem Teus inimigos, e os que Te odeiam levantaram suas cabeças.",
            "Contra Teu povo tramam maldades e conspiram contra Teus protegidos.",
            "Eles dizem: “Vamos destruí-los para que não sejam uma nação e não mais haja lembrança do nome de Israel.”",
            "Todos juntos conspiram contra Ti e fazem um pacto.",
            "As tendas de Edom e os Ismaelitas, Moab e os Hagaritas;",
            "Gueval, Amon e Amalec, a Filistéia e os habitantes de Tiro.",
            "Até a Assíria a eles se associou, e se tornou o braço forte dos filhos de Lot.",
            "Trata-os como a Midiã, como a Sisra e como a Iabin no rio Kishon;",
            "eles foram aniquilados em En-Dor, tornando-se adubo para a terra.",
            "Faze aos seus nobres como a Orev e Zeev, e a todos os seus príncipes como a Zévach e Tsalmuná,",
            "que disseram: “Apoderemo-nos da morada de Deus.”",
            "Meu Deus! Faze com que sejam como o pó no redemoinho e como a palha ao vento.",
            "Como o fogo que consome a floresta e como a chama que incendeia montanhas;",
            "persegue-os com Tua tempestade e atemoriza-os com Tua tormenta.",
            "Cobre suas faces de vergonha para que busquem o Teu Nome, ó Eterno.",
            "Que sejam humilhados e atemorizados para sempre, e assim serão abatidos e perecerão.",
            "Saberão, então, que Tu, cujo Nome é Eterno, és único, e que Tu, ó Altíssimo, és o soberano de toda a terra."
        ],
        "84": [
            "Ao mestre do canto, sobre “Guitit”, um salmo dos filhos de Côrach.",
            "Quão amadas são Tuas moradas, ó Eterno dos Exércitos!",
            "Anseia e suspira minha alma pelos átrios do Eterno; meu coração e todo meu ser enaltecerão o Deus vivo.",
            "Até o pássaro encontrou uma casa, e a ave livre um ninho para si, onde coloca seus filhotes, junto aos Teus altares, ó Eterno dos Exércitos, meu Rei e meu Deus.",
            "Bem-aventurados os que vivem em Tua casa, pois eles Te louvarão continuamente.",
            "Bem-aventurados os homens que têm sua força em Ti e em cujos corações estão os Teus caminhos.",
            "Atravessando o vale árido transformam-no numa fonte que jorra, como se uma chuva o tivesse coberto de bênçãos.",
            "Eles se fortalecerão continuamente e apresentar-se-ão perante Deus em Tsión.",
            "Ó Eterno, Deus dos Exércitos, ouve minha prece; escuta-me, ó Deus de Jacob!",
            "Ó Deus, que és nosso protetor, faze revelar-se a face do Teu ungido.",
            "Pois é melhor um dia nos Teus átrios do que mil fora deles; prefiro sempre estar na casa do meu Deus do que morar nas tendas dos ímpios.",
            "Sol e escudo é o Eterno; graça e glória Ele concede e não nega qualquer bem aos que trilham o caminho da retidão.",
            "Ó Eterno dos Exércitos, bem-aventurado é o homem que apenas em Ti confia!"
        ],
        "85": [
            "Ao mestre do canto, um salmo dos filhos de Côrach.",
            "Tu, ó Eterno, Te compadeceste da Tua terra e fizeste retornar os cativos de Jacob.",
            "Perdoaste a iniqüidade de Teu povo e apagaste todos os seus pecados.",
            "Retiveste toda Tua indignação e Te apartaste do furor da Tua ira.",
            "Faze-nos retornar, ó Deus da nossa salvação, e anula Tua cólera contra nós!",
            "Acaso permanecerás irado conosco para sempre? Tua indignação estenderás a todas as gerações?",
            "Porventura não tornarás Tu a vivificar-nos, para que em Ti se regozije o Teu povo?",
            "Mostra-nos a Tua benevolência, ó Eterno, e concede-nos a Tua salvação!",
            "Ouvirei o que falar o Eterno, pois palavras de paz Ele dirigirá a Seu povo e a Seus devotos, para que não mais se entreguem à insensatez.",
            "Decerto, iminente está Sua salvação para os que O temem, a glória a ser estabelecida em nossa terra.",
            "A bondade e a verdade se encontraram, a justiça e a paz se uniram.",
            "Da terra brotará a verdade e, do céu, a justiça despontará.",
            "Pois o Eterno concederá o bem e a nossa terra produzirá seus frutos.",
            "A justiça irá diante Dele quando para nós Ele se voltar."
        ],
        "86": [
            "Uma prece de David. Ó Eterno, inclina para mim os Teus ouvidos e dá-me Tua resposta, pois sou um desvalido e estou aflito.",
            "Preserva minha alma, pois sabes que Te sou devoto; ó Deus meu, salva este servo que em Ti confia.",
            "Compadece-Te de mim, que a Ti clamo sem cessar.",
            "Conforta a alma de Teu servo, porque a Ti, ó Eterno, eu a elevo.",
            "Tu és bondoso e clemente, e imensa é Tua misericórdia para com todos que Te invocam.",
            "Escuta minha prece e atende a voz das minhas súplicas, ó Eterno!",
            "No dia de minha angústia, a Ti clamarei, e sei que me responderás.",
            "Não há entre os deuses um que se possa a Ti comparar, nem obras que se assemelhem às Tuas.",
            "Todas as nações que criaste virão prostrar-se ante Ti e glorificarão Teu Nome.",
            "Maravilhosos são Teus feitos e imensa é Tua grandeza, pois só Tu és Deus.",
            "Ensina-me Teu caminho, ó Eterno, para que eu possa andar sob Tua verdade e dedicar meu coração a temer somente Teu Nome.",
            "De todo meu coração hei de Te agradecer, e para sempre glorificarei Teu Nome,",
            "pois com Tua incomparável benignidade livraste minha alma do mais profundo abismo.",
            "Contra mim se levantaram soberbos e violentos, que não Te tem diante deles e procuravam tirar-me a vida.",
            "Mas Tu, ó Eterno, és um Deus clemente e misericordioso, lento em irar-Se e transbordante em bondade e retidão.",
            "Volta-Te para mim e compadece-Te; concede de Tua força a Teu servo e salva assim o filho da Tua serva.",
            "Apresenta-me um sinal de Teu favor, para que o vejam os que me odeiam, e se sintam humilhados por saber que Tu me ajudas e confortas."
        ],
        "87": [
            "Um salmo e cântico dos filhos de Côrach. Acima de todas as moradas de Jacob,",
            "ama o Eterno os portões de Tsión, cujas fundações se assentam sobre a montanha sagrada.",
            "Ah, maravilhas são contadas a Teu respeito, ó cidade de Deus!",
            "Diz o Eterno: “Por mérito de poucos, lembro do Egito e da Babilônia, e também da Filistéia, Tiro e Cush, sabendo que naqueles lugares eles nasceram.”",
            "Mas em Tsión nasceram multidões que conhecem o Eterno e Ele mesmo a estabeleceu como a mais nobre cidade.",
            "Quando fizer a lista das nações, destacará os que ali nasceram.",
            "Músicos e cantores sobre ela afirmarão: “Todos os meus pensamentos e toda minha inspiração provém de ti, ó Tsión!”"
        ],
        "88": [
            "Um salmo e cântico dos filhos de Côrach; ao mestre do canto, com “Machalat Leanot”, um “Maskil” de Heman, o Ezrachita.",
            "Ó Eterno, Deus de minha salvação, dia e noite clamo a Ti.",
            "Inclina Teu ouvido e recebe minha súplica.",
            "Pois de aflições está saturada minha alma, e minha vida está a se esvair.",
            "Fui considerado como alguém a caminho da sepultura, um homem já sem forças,",
            "abandonado entre os mortos, como um cadáver numa tumba que já não recebe Tua atenção.",
            "Me puseste no fundo de um abismo, nas trevas das profundezas.",
            "Pesa sobre mim Tua ira, vagalhões me atormentam.",
            "Afastaste de mim meus companheiros e uma abominação me tornaste ante eles; sinto-me numa prisão de onde não posso escapar.",
            "Meus olhos esmorecem de aflição; todos os dias estendo para Ti minhas mãos.",
            "Será para os mortos que realizarás maravilhas? Erguer-se-ão os cadáveres para Te agradecer?",
            "Será nas sepulturas exaltada Tua misericórdia e nas ruínas Tua fidelidade?",
            "Podem, na escuridão, serem conhecidas Tuas maravilhas, e na região do esquecimento, Tua justiça?",
            "Quanto a mim, a Ti ergo minhas súplicas e, desde o alvorecer, a Ti chega minha prece.",
            "Por que repeles minha alma e encobres de mim Tua face?",
            "Envolto estou em aflição e desde a juventude me sinto desfalecer; o temor de Ti não me abandona.",
            "Teu furor passou sobre mim; me abateu o Teu horror.",
            "Como ondas furiosas me cercam todo o dia e juntas me acometem.",
            "Afastaste de mim todos os meus amigos, e agora só as trevas me são companheiras."
        ],
        "89": [
            "Um “Maskil” de Etan, o Ezrachita.",
            "Para sempre cantarei sobre a imensa bondade do Eterno; minha boca proclamará Tua fidelidade a todas as gerações.",
            "Pois posso afirmar: “A bondade é a fundação sobre a qual foi edificado o mundo, e nos céus colocaste a marca de Tua fidelidade.”",
            "São palavras do Eterno: “Fiz um pacto com o Meu escolhido e jurei a David, Meu servo:",
            "Tua semente perpetuarei pela eternidade e pelas gerações afora manterei Teu trono.”",
            "Os céus louvarão Tuas maravilhas, ó Eterno, e os seres celestes Tua fidelidade.",
            "Pois quem, nos céus, se compara ao Eterno? Quem, entre os anjos, a Ele se assemelha?",
            "Deus é reverenciado entre os anjos, e temido por todos os que estão à Sua volta.",
            "Ó Eterno, Senhor dos Exércitos, quem é poderoso como Tu? A fidelidade se estende à Tua volta.",
            "Domas o fluxo violento do mar e, quando suas vagas se encapelam, Tu as acalmas.",
            "Abateste a Rahav, fazendo-o parecer um morto; com Teu braço poderoso dispersaste Teus inimigos.",
            "Teus são os céus e a terra, o mundo e tudo o que ele contém, pois Tu os fizeste.",
            "O norte e o sul por Ti foram criados; os montes Tavor e Hermon cantam em júbilo Teu Nome.",
            "Vigoroso é Teu braço, forte Tua mão e exaltada Tua Destra.",
            "Retidão e justiça são os alicerces de Teu trono, e verdade e bondade emanam de Tua face.",
            "Bem-aventurado o povo que reconhece o som do “Shofar”; sob Tua luz hão de caminhar.",
            "Por Teu Nome regozijar-se-ão a cada dia, e por Tua justiça serão exaltados,",
            "pois Seu poder reflete Teu esplendor e Sua honra provém de Teu favor.",
            "Pois do Eterno vem nosso escudo, e do Santo de Israel, nosso rei.",
            "Numa visão profética falaste aos que Te são devotos, dizendo: “Concedi força a um valente, exaltei do meio do povo um escolhido;",
            "escolhi David, Meu servo, e com Meu sagrado óleo o ungi.",
            "Minha mão lhe será sempre amparo e Meu braço o fortalecerá.",
            "Nenhum inimigo poderá oprimi-lo nem tampouco o afligirá o iníquo.",
            "Esmagarei diante dele seus opressores e destruirei os que o odeiam.",
            "Minha dedicação e Minha bondade sempre o acompanharão e por Meu Nome sua honra será exaltada.",
            "Porei sua mão sobre os mares; sua destra sobre os rios.",
            "Ele me invocará dizendo: ‘Eis meu Pai, meu Deus, a Rocha de minha salvação!’",
            "Eu o constituirei Meu primogênito, supremo sobre todos os reis da terra.",
            "Minha bondade para com ele não há de cessar e Meu pacto se manterá com ele sempre firme.",
            "Sua semente perpetuarei e seu trono preservarei como os dias do céu.",
            "Se seus descendentes esquecerem Minha Torá e não trilharem o caminho de minhas Leis;",
            "se profanarem Meus estatutos e não cumprirem Meus mandamentos,",
            "punirei suas transgressões com severidade, e com pragas sua iniqüidade.",
            "Mas não lhe negarei Minha benevolência e não renegarei Minha dedicação fiel.",
            "Não profanarei Meu pacto, não modificarei o pronunciamento de Meus lábios.",
            "Jurei por Minha santidade que não faltaria com Minha palavra a David.",
            "Sua semente persisitirá para sempre e seu trono será para Mim como o sol.",
            "Como a lua, fiel testemunha no céu, será preservado eternamente.”",
            "Mas abandonaste e rejeitaste irado o Teu ungido;",
            "anulaste o convênio com Teu servo, lançaste à terra sua coroa, profanada;",
            "rompeste suas muralhas e arruinaste suas fortalezas.",
            "Todos que por ele passam, o saqueiam; tornou-se opróbrio para seus vizinhos.",
            "Exaltaste a destra de seus atormentadores; alegraste seus inimigos.",
            "Até tornaste inócuo o fio de sua espada e não o sustentaste nas batalhas.",
            "Eliminaste seu esplendor e jogaste por terra seu trono.",
            "Encurtaste os dias de sua juventude e o cobriste de vergonha.",
            "Até quando, ó Eterno, Te ocultarás para sempre? Acaso arderá sempre como chama Tua ira?",
            "Porventura Te lembras quão breve é minha existência? Por que terias criado em vão todos os homens?",
            "Que homem viverá sem encontrar a morte e conseguirá resgatar sua alma do sepulcro?",
            "Onde está a benevolência que demonstraste outrora, ó Eterno, e que prometeste a David manter em Tua fidedignidade?",
            "Lembra, meu Deus, o opróbrio a que estão submetidos Teus servos por parte da multidão de nações.",
            "Aqueles que nos desgraçam são Teus inimigos, ó Eterno; são eles que embargam os passos do Teu ungido.",
            "Seja para sempre bendito o Eterno. Assim seja, Amen!"
        ]
    },
    "IV": {
        "90": [
            "Oração de Moisés, o homem de Deus. Ó Eterno, tens sido nosso abrigo por todas as gerações.",
            "Antes que se formassem as montanhas, antes que fosse criada a terra, de eternidade a eternidade, Tu é Deus.",
            "Fazes o homem tornar ao pó e dizes: “Arrependei-vos, ó filhos do homem!”.",
            "Ante Ti, mil anos são como um dia que passou, como uma vigília noturna.",
            "Tu os arrebatas e os conduzes ao sono; sua vida é como a da relva passageira.",
            "Ela viceja e cresce pela manhã e, já ao anoitecer, está murcha e seca.",
            "Pois somos consumidos por Tua ira e conturbados por Tua indignação.",
            "Exibiste ante Ti nossa iniqüidade; nossos mais secretos pecados são expostos à luz da Tua Presença.",
            "Na verdade escoam-se nossos dias sob Tua desaprovação; gastamos nossos anos de vida como um som que se desvanece.",
            "É de setenta anos a extensão de nossas vidas, ou, para os mais fortes, oitenta anos. O que seria orgulho e sucesso, não passa de fadiga e enfado, pois rapidamente se esvai e termina.",
            "Quem compreende o poder de Tua cólera, para temer, como deveria, Tua reprovação?",
            "Ensina-nos com o contar de nossos dias a alcançar a sabedoria do coração.",
            "Volta-Te para nós, ó Eterno! Até quando teremos de esperar? Volta-Te para Teus servos!",
            "Sacia-nos pela manhã com a Tua benignidade, para que nos possamos regozijar e cantar ao longo de nossos dias.",
            "Alegra-nos na proporção dos dias em que nos afligiste, dos anos em que nos abateu a adversidade.",
            "Revela a Teus servos Tuas obras, e cobre Teus filhos de Tua glória.",
            "Que sobre nós pouse Tua graça; faze prosperar as obras de nossas mãos; sim, a obra das nossas mãos, faze prosperar."
        ],
        "91": [
            "Quem habita na morada do Altíssimo estará sempre sob Sua proteção.",
            "Sobre o Eterno declarei: Ele é meu refúgio e minha fortaleza, meu Deus, em Quem deposito toda a minha confiança.",
            "Ele te livrará do laço do caçador traiçoeiro e da peste que assola tenebrosamente.",
            "Ele te cobrirá com Suas asas e sob elas encontrarás abrigo seguro.",
            "Não temas o terror que campeia durante a noite, nem a flecha que busca seu alvo durante o dia,",
            "nem a peste que se propaga nas trevas, nem tampouco o destruidor que ataca ao meio-dia.",
            "Ainda que tombem mil ao teu lado e dez mil à tua direita, não serás atingido.",
            "Somente teus olhos contemplarão e perceberão a retribuição proporcionada aos ímpios.",
            "Pois disseste: “O Eterno é meu refúgio”, e fizeste tua a morada do Altíssimo.",
            "Nenhum desastre se abaterá sobre ti e nenhuma calamidade se aproximará de tua tenda.",
            "Pois Ele encarrega Seus anjos cuidarem de ti e de te protegerem por todos os caminhos.",
            "Tomar-te-ão nas suas mãos para que não tropece teu pé em alguma pedra.",
            "Poderás pisar sobre o leão e a víbora, sobre o filhote do leão e a serpente, sem perigo.",
            "“Ele se uniu a Mim, portanto o protegerei; mantê-lo-ei a salvo, porque Me ama.",
            "Quando Me chamar, hei de responder-lhe; estarei com ele quando enfrentar atribulações; resgatá-lo-ei e farei com que seja honrado.",
            "Contemplá-lo-ei com uma longa vida e o farei ver Meu poder salvador”, disse o Eterno."
        ],
        "92": [
            "Salmo e cântico para o dia de Shabat.",
            "Como é bom louvar o Eterno e entoar salmos em honra de Teu Nome, ó Altíssimo!",
            "Proclamar desde o amanhecer Tua bondade e, às noites, Tua fidelidade.",
            "Com o alaúde, a lira e a harpa acompanhando com seu som minhas palavras.",
            "Porque me trazes satisfação com Teus feitos, cantarei com alegria, celebrando as obras de Tuas mãos.",
            "Quão magníficas elas são, ó Eterno, e quão profundos são Teus desígnios!",
            "O insensato não os percebe e os tolos não conseguem entender que,",
            "mesmo que brotem como erva os iníquos e floresçam os malévolos, eles serão, para sempre, destruídos.",
            "Porém Tu, ó Eterno, permaneces eternamente exaltado.",
            "Pois Teus inimigos, ó Eterno, perecerão, e serão dispersos todos os que praticam iniqüidades.",
            "Exaltaste minha força como a de um búfalo e me cingiste com óleo puro.",
            "Meus olhos enxergaram o destino de meus inimigos, e meus ouvidos hão de escutar o que acontecerá aos malévolos.",
            "Os justos, porém, florescerão como a palmeira; como o cedro do Líbano crescerão altaneiros.",
            "Plantados na casa do Eterno, florescerão nos átrios do nosso Deus.",
            "Mesmo na velhice, cheios de seiva e viço produzirão frutos",
            "para proclamar que reto é o Eterno. Ele é a minha Rocha, que não dá lugar à injustiça."
        ],
        "93": [
            "Reina o Eterno e majestade O reveste; sim, força e majestade O revestem.",
            "Firme e inabalado está o mundo por Ele criado. Desde a mais remota antigüidade, firme é o trono do Eterno.",
            "Elevam os rios a voz de suas águas fragorosas.",
            "Acima, porém, do bramido das águas mais volumosas, acima do quebrado das vagas do mar, está o Eterno, que é poderoso nas alturas!",
            "Fidelíssimos são os Teus testemunhos; santidade embelezará Tua casa, ó Eterno, agora e para todo o sempre."
        ],
        "94": [
            "Ó Eterno, Deus de vingança, mostra-Te! Aparece, ó Deus da vingança!",
            "Ergue-Te, ó Juiz da terra, e retribui aos soberbos como merecem.",
            "Até quando, Eterno, até quando exultarão os perversos,",
            "e se derramarão em discursos arrogantes e se vangloriarão os que praticam iniqüidades?",
            "Eles esmagam Teu povo e afligem Tua herança.",
            "Assassinam a viúva, o estrangeiro e o órfão.",
            "Eles murmuram: O Eterno nada verá nem o saberá o Deus de Jacob.",
            "Tentai compreender, ignorantes dentre o povo, e vós, insensatos, quando havereis de perceber?",
            "Porventura não escutará quem plantou os ouvidos? Não enxergará quem criou os olhos?",
            "Não haverá de punir quem educou as nações, e trouxe aos homens o saber?",
            "O Eterno bem sabe quão vãos são os pensamentos do homem.",
            "Feliz o homem que repreendido pelo Eterno, Dele recebe o ensinamento pela Sua Lei,",
            "pois então dá-lhe conforto na época da adversidade, enquanto para o perverso prepara uma cova.",
            "O Eterno não rejeitará Seu povo nem desamparará a Sua herança.",
            "Justiça será feita aos íntegros e será obedecida por todos os retos de coração.",
            "Quem se levantará a meu favor contra os perversos? Quem estará por mim contra os iníquos?",
            "Não tivesse o Eterno sido o meu auxílio, minha alma estaria, em breve, na morada do silêncio.",
            "Quando eu disse “meu pé resvalou”, Tua bondade, ó Eterno, me susteve. Quando dúvidas se multiplicavam em meu coração,",
            "Teu conforto alegrava minha alma.",
            "Pode o trono da perversidade estar Contigo associado? Ou com aquele que, sob a aparência da lei, perpetra maldades?",
            "Estes se reúnem para tramar contra a alma do justo e condenar o sangue inocente.",
            "Mas o Eterno é meu baluarte, meu refúgio, a alta rocha em que me abrigo.",
            "Faz voltar sobre os malévolos sua própria iniqüidade, e com sua própria maldade os exterminará. Sim, o Eterno, nosso Deus, os exterminará."
        ],
        "95": [
            "Venham, cantemos a Ado-nai; toquemos o shofar em júbilo) à Rocha da nossa salvação.",
            "Aproximemo-nos d'Ele com agradecimentos; louvêmo-Lo com cântico de louvor.",
            "Pois Ado-nai é um grande Todo-Poderoso, e um grande Rei acima de todos os seres celestiais.",
            "Em Suas mãos estão os mistérios ocultos da terra, e os cumes das montanhas são Seus.",
            "Pois o mar é Seu, e Ele o fez; Suas mãos formaram a terra seca;",
            "Venham, prostemo-nos e inclinemo-nos; ajoelhemo-nos diante de Ado-nai, nosso Criador.",
            "Pois Ele é nosso Deus e nós somos o povo que Ele apascenta, o rebanho sob Sua mão [encargo] – hoje,se vocês ouvissem Sua voz!",
            "Não endureçam seus corações como em Merivá, como no dia de Massá, no deserto.",
            "Onde seus ancestrais Me testaram; eles Me experimentaram, embora tivessem visto os Meus atos.",
            "Durante quarenta anos Eu disputei com essa geração; então Eu disse: 'Eles são um povo de coração errante, eles não conhecem Meus caminhos!'",
            "Portanto, Eu jurei na Minha cólera que eles não entrarão no Meu lugar de descanso [a Terra de Israel e Jerusalém]."
        ],
        "96": [
            "Erguei ao Eterno uma nova canção. Que toda a terra Lhe entoe uma melodia.",
            "Cantai ao Eterno, bendizei Seu Nome, proclamai a cada dia a salvação que Dele provém.",
            "Que ante todas as nações exaltemos Sua glória e entre todos os povos Seus feitos maravilhosos,",
            "porque grande é o Eterno e digno dos mais altos louvores. Ele é reverenciado acima de todos os poderosos,",
            "pois os deuses dos povos pagãos são apenas ídolos, enquanto o Eterno é o Criador dos céus.",
            "Honra e majestade estão à Sua frente; glória e beleza resplandecem de Seu santuário.",
            "Rendei ao Eterno, ó família dos povos, rendei ao Eterno tributo de glória e majestade.",
            "Rendei a devida honra a Seu Nome; vinde a Seus átrios portando oferendas.",
            "Prostrai-vos ante o Eterno em Sua sagrada morada; tremam diante Dele todos os habitantes da terra.",
            "Anunciai entre as nações: o Eterno reina; Ele firmou o mundo de forma a que não possa ser abalado. Com eqüidade Ele julgará os povos.",
            "Alegrem-se os céus e regozije-se a terra, brame o mar em toda sua plenitude;",
            "exultem os campos com tudo que neles há, e cantem em júbilo todas as árvores da floresta",
            "diante do Eterno, pois eis que Ele vem para julgar a terra. Ele julgará o mundo com Sua justiça, e os povos com a Sua verdade."
        ],
        "97": [
            "Reina o Eterno e por isto regozija-se a terra e alegram-se as incontáveis ilhas.",
            "Ele está envolvido por densas e escuras nuvens, e justiça e direito formam a base do Seu trono.",
            "Fogo O precede e abrasa os inimigos à Sua volta.",
            "Seus relâmpagos iluminam o mundo, e a terra os vê e estremece.",
            "Como cera se derretem os montes ante o Eterno, o Senhor de toda a terra.",
            "Os céus proclamam Sua justiça e todos os povos vêem Sua glória.",
            "Humilhados ficam todos os que veneram ídolos e deles se vangloriam. Diante Dele se prostram todos os poderosos.",
            "Tsión ouve e se alegra, e rejubilam-se as filhas de Judá ante Teus juízos, ó Eterno.",
            "Porque Tu, ó Eterno, és supremo sobre toda a terra, elevado acima de todos os poderosos.",
            "Vós que amais ao Eterno, repudiai o mal; Ele preserva as almas de Seus fiéis e os salva das mãos dos malévolos.",
            "Luz eterna foi semeada para os justos e alegria para os de coração puro.",
            "Alegrai-vos no Eterno todos os justos e rendei louvores à menção de Seu santo Nome."
        ],
        "98": [
            "Um salmo. Entoai para o Eterno uma nova canção, pois maravilhosos são Seus feitos; Sua Destra, Seu braço santo Lhe trouxeram triunfo.",
            "O Eterno fez com que todos os povos percebessem Seu poder salvador e Sua justiça.",
            "Lembrou Sua bondade e Sua promessa fiel à casa de Israel; até os mais longínquos confins da terra testemunharam a salvação de nosso Deus.",
            "Que toda a terra aclame o Eterno, prorrompa em cânticos, se expanda em júbilo e entoe músicas.",
            "Com a harpa e com vozes harmoniosas, apresentai salmos ao Eterno.",
            "Com trombetas e ao som do Shofar, aclamai ao Rei Eterno.",
            "Brame em louvor o mar em sua plenitude, o mundo e todos os seus habitantes.",
            "Com palmas se manifestam os rios, e o cantar dos montes ressoa em uníssono,",
            "para aclamar o Eterno que vem julgar a terra. Sim, Ele julgará o universo com justiça e os povos com eqüidade."
        ],
        "99": [
            "Quando reinar o Eterno, tremerão todos os povos. Ante Seu trono, apoiado sobre querubins, estremecerá a terra.",
            "Grande é o Eterno em Tsión, soberano entre todos os povos.",
            "Louvado será Seu Nome, grande e temível, pois Ele é sagrado.",
            "Poderoso é o Rei que ama a justiça; Ele estabeleceu a retidão e, com eqüidade e direito, julga Jacob.",
            "Exaltai ao Eterno, nosso Deus, e prostrai-vos a Seus pés, pois santo é Ele.",
            "Moisés e Aarão estavam entre Seus sacerdotes e Samuel entre os que invocaram Seu Nome. Invocavam o Eterno, e Ele lhes respondia.",
            "Na coluna de nuvem lhes falava, e eles obedeciam Seus estatutos e todas as leis que lhes transmitia",
            "Tu lhes respondestes, ó Eterno, nosso Deus, mostrando ser um Deus que perdoa, mas que também pune as transgressões.",
            "Exaltai o Eterno, nosso Deus, e prostrai-vos no Seu santo Monte, porque santo é o Eterno, nosso Deus."
        ],
        "100": [
            "Um salmo de ação de graças. Habitantes de toda a terra, aclamai com regozijo o Eterno.",
            "Apresentai-vos com cânticos diante Dele e servi-O com alegria.",
            "Lembrai que o Eterno é Deus; Ele nos fez e somente a Ele pertencemos. Somos Seu povo, o rebanho de Quem é pastor.",
            "Com ação de graças atravessai Seus pórticos e erguei louvores em Seus átrios; rendei-Lhe graças e bendizei Seu Nome.",
            "Porque pleno de bondade é o Eterno; Sua misericórdia é eterna e Sua fidelidade e dedicação se estendem por todas as gerações."
        ],
        "101": [
            "Salmo de David. Sobre bondade e justiça entoarei uma canção; a Ti, ó Eterno, quero louvar.",
            "O caminho da integridade buscarei; quando o alcançarei? Me sentirei então com o meu coração puro, no recinto de meu lar.",
            "Não pousarei meus olhos sobre qualquer ação perversa; atos desonestos abomino e deles não participarei.",
            "De um coração perverso me afastarei e não conhecerei o mal.",
            "Aquele que secretamente calunia seu próximo eu destruirei; aos de olhar insolente e coração presunçoso não tolerarei.",
            "Buscam meus olhos os fiéis da terra, para que comigo habitem, e os que trilham caminhos justos, para dentre eles escolher os que me servirão.",
            "Não habitará em meu lar o que difama, e não permanecerá ante meus olhos aquele que falta com a verdade.",
            "A cada manhã hei de exterminar os ímpios da terra, para livrar de todos os malévolos a cidade do Eterno."
        ],
        "102": [
            "Uma prece de um oprimido, quando se sente desfalecer e derrama ante o Eterno sua súplica.",
            "Ó Eterno, ouve minha prece e permita que Te alcance meu clamor!",
            "Não ocultes de mim Tua face no dia de minha aflição, e sim, inclina para mim Teu ouvido; atende-me prontamente quando eu Te invocar.",
            "Pois como fumaça se esvaem meus dias e, como se estivessem expostos ao fogo se ressecam meus ossos.",
            "Como a relva abatida pelo calor do sol, está murcho meu coração; esqueço até de comer meu pão.",
            "De tanto me desgastar em suspiros, colou-se minha pele em meus ossos.",
            "Me sinto como uma ave no deserto, como um pássaro que só encontra ruínas.",
            "Sim, estou insone, e me assemelho a um solitário pássaro sobre um telhado.",
            "Afrontam-me todos os dias meus inimigos, e meus detratores usam meu nome para praguejar.",
            "Comi cinzas como se fora pão; lágrimas se misturam com o que bebo",
            "por causa de Tua indignação e Tua ira; Tu me elevaste e depois me precipitaste ao chão.",
            "Como sombra passageira são meus dias e como a erva murcha ressequei.",
            "Mas Tu, ó Eterno, para sempre estarás perante nós entronizado, e por todas as gerações não deixará Teu Nome de ser lembrado.",
            "Certamente erguer-Te-ás e demonstrarás Tua piedade para com Tsión, porque há de chegar o tempo de favorecê-la; há de chegar a época para isto estabelecida.",
            "Pois Teus servos amam até as pedras de suas cidades destruídas e a poeira de seus caminhos arruinados.",
            "Então, as nações temerão o Nome do Eterno e todos os reis da terra a Sua glória.",
            "Pois o Eterno terá reconstruído Tsión, e Se manifestado em toda Sua glória.",
            "Voltou-se para a oração do desvalido e não desprezou suas preces.",
            "Que seja isto escrito para as gerações futuras, para que a nação ainda por ser recriada louve o Eterno.",
            "Pois das alturas do Seu santuário, Ele contemplou o céu e a terra,",
            "para ouvir o gemido dos cativos e libertar os que à morte estavam sentenciados;",
            "para proclamar em Tsión o Nome do Eterno e em Jerusalém o Seu louvor,",
            "ao reunirem-se povos e reinos para servi-Lo.",
            "Ele debilitou minhas forças em meu caminho e encurtou meus dias.",
            "Implorei então: “Meu Deus! Não me leves desta vida na metade dos meus dias, ó Tu, cujos anos perduram através das gerações por toda a eternidade.”",
            "Criaste a terra, e os céus são obras de Tuas mãos.",
            "Eles talvez perecerão, mas Tu subsistirás eternamente; como uma roupa que envelhece eles se desgastarão; como se troca uma vestimenta Tu os substituirás e eles terão passado.",
            "Tu, porém, és e serás sempre o mesmo, e incontáveis são Teus anos.",
            "Os filhos de Teus servos farás habitar em segurança e, ante Ti, sua descendência certamente há de subsistir."
        ],
        "103": [
            "De David. Bendize o Eterno, ó alma minha, e seja Seu santo Nome bendito por todo o meu ser.",
            "Sim, bendize o Eterno, ó alma minha, e não te esqueças de todos os Seus benefícios.",
            "Ele é quem perdoa suas transgressões e cura tuas enfermidades,",
            "que resgata do túmulo tua vida e te coroa com bondade e misericórdia,",
            "e que alimenta com o bem teu crescimento, para que se renove tua juventude como a plumagem da águia.",
            "O Eterno pratica a justiça e restabelece o direito dos oprimidos.",
            "A Moisés revelou Seus caminhos, e aos filhos de Israel seus feitos.",
            "Misericordioso e clemente é o Eterno; lento em irar-se, transbordante de beneficência.",
            "Não contenderá nem manterá acesa sua cólera para sempre.",
            "Não nos dispensou tratamento na dimensão de nossos pecados, nem nos retribuiu conforme nossa iniqüidade.",
            "Pois assim como imensa é a altura do céu acima da terra, assim também é Sua benignidade para com os que O temem.",
            "Tão distante quanto o Oriente do Ocidente, Ele distanciou de nós as transgressões que outrora praticamos.",
            "Como um pai tem compaixão de seus filhos, assim é Sua compaixão para com os que O temem.",
            "Pois Ele conhece nossa natureza e tem presente que do pó fomos feitos.",
            "O homem, como a relva são os dias de sua vida; como a flor do campo ele floresce.",
            "Mal sopra um vento e ela se esvai, e nem mais se saberá em que lugar ela existiu.",
            "Mas por toda a eternidade é a benevolência do Eterno para com os que O temem, e Sua justiça para com todas as gerações,",
            "aos que guardam Sua aliança e lembram, para cumpri-los, os Seus mandamentos.",
            "Nos céus estabeleceu Seu trono o Eterno, e Seu reino a tudo alcança.",
            "Bendizei o Eterno, ó vós que sois Seus anjos, valorosas criaturas que ouvem e cumprem Sua palavra.",
            "Bendizei o Eterno, ó vós que sois Suas hostes, Seus servos, cumpridores de Sua vontade.",
            "Bendize o Eterno, ó toda Sua criação, em todos os lugares de Seu infinito domínio. Ó alma minha, bendize o Eterno!"
        ],
        "104": [
            "Ó alma minha, bendize o Eterno! Meu Deus, como és maravilhoso! Majestade e glória Te envolvem.",
            "Um manto de luz Te reveste; estendes a vastidão do céu como se fora a coberta de uma tenda.",
            "Sobre as águas ergueste Tua morada; fazes das nuvens Tua carruagem, e nas asas do vento Te deslocas.",
            "Tornas os ventos Teus mensageiros, e o chamejante fogo Teu atendente.",
            "Criaste a terra, assentando-a sobre base firme para que seja para sempre inabalável.",
            "Como se estendesses sobre ela um manto, assim a cobriste com os oceanos; as águas cobriam as montanhas.",
            "Ante Tua repreensão, começaram a refluir, e ante o ribombar de Teus trovões, se apressaram.",
            "Ergueram-se os montes, aprofundaram-se os vales, ocupando os lugares que lhes destinaste.",
            "Estabeleceste limites que não poderiam ultrapassar as águas, para que não voltassem a cobrir a terra.",
            "Ordenaste às fontes que alimentassem regatos, que estes corressem pelos vales entre as montanhas.",
            "Dão, assim de beber a todos os animais dos campos e satisfazem a sede de todos os silvestres.",
            "Perto deles habitam as aves do céu e, de entre os ramos das árvores, entoam seu canto.",
            "Regas as montanhas do alto de Tua morada e se farta a terra do fruto de Tuas obras.",
            "Fazes crescer relva para o gado e plantas para o uso do homem, para que da terra possa extrair seu pão,",
            "e também o vinho que alegra seu coração, bem como o óleo que lhe faz reluzir o rosto.",
            "Fartam-se de seiva as árvores do Eterno, os cedros do Líbano por Ele plantados,",
            "onde os pássaros constróem seus ninhos e os ciprestes onde se abrigam as cegonhas.",
            "Os altos montes são refúgio para os cabritos, e as rochas para os coelhos.",
            "Para marcar as estações criaste a lua, e ao sol determinaste o tempo de seu ocaso.",
            "Estendes o manto da escuridão e faz-se a noite, quando despertam e vagueiam as feras da floresta.",
            "Os filhotes do leão rugem por sua presa, e buscam de Deus seu alimento.",
            "Quando nasce o sol, eles se recolhem a seus covis.",
            "Sai o homem para seu trabalho e sua obra até a tarde.",
            "Quão imensa é a multiplicidade de Tuas obras! Com sabedoria, todas fizeste; plena está a terra das Tuas criações.",
            "Eis o mar, amplo em sua vastidão imensa, habitado por um sem número de criaturas de todos os tamanhos.",
            "Por ele navegam os navios e sulca caminhos o grande leviatã.",
            "Todos de Ti esperam receber seu alimento no tempo apropriado.",
            "Tu o forneces e eles logo o recolhem; lhes abre Tua mão e os fartas de tudo.",
            "Quando escondes Teu rosto se perturbam; quando lhes tiras o fôlego expiram, e ao pó retornam.",
            "Quando lhes envias Teu sopro de vida são criados e, assim, renovas a face da terra.",
            "Perpétua é a glória do Eterno! Possa Ele sempre Se alegrar com o que criou.",
            "Com Seu olhar faz estremecer a terra e, a seu toque, se incandescem as montanhas.",
            "Enquanto eu viver cantarei ao Eterno; louvá-Lo-ei por todos os dias de minha vida.",
            "Possa Lhe ser agradável o meu pensar. Regozijar-me-ei no Eterno.",
            "Quanto aos pecadores, eles desaparecerão da terra e não mais existirão iníquos. Bendize o Eterno, ó alma minha! Louvado seja o Eterno! Haleluiá."
        ],
        "105": [
            "Louvai ao Eterno, proclamai o Seu Nome! Divulgai entre todas as nações Seus feitos.",
            "Entoai cantos e hinos narrando todos os Seus prodígios.",
            "Senti-vos glorificados em Seu santo Nome, e que se alegrem os corações de todos os que buscam o Eterno.",
            "Sim! Buscai sempre Sua Presença e Sua Força.",
            "Ó vós, semente de Abrahão, Seu servo, ó vós, filhos de Jacob, Seus eleitos,",
            "recordai Seus prodígios, Seus atos maravilhosos e a justiça de seus julgamentos,",
            "pois Ele, o Eterno, é nosso Deus e em toda a terra são cumpridas Suas sentenças.",
            "Lembrai-vos perpetuamente de Sua aliança, da promessa empenhada a mil gerações,",
            "do pacto que fez com Abrahão, de Seu juramento a Isaac,",
            "que confirmou a Jacob como lei imutável, e a Israel como aliança eterna,",
            "proclamando: “A ti darei a terra de Canaã, quinhão de tua eterna herança.”",
            "Quando não passavam de um pequeno número, estrangeiros naquela terra",
            "e peregrinavam de nação em nação, de um povo a outro,",
            "a ninguém permitiu oprimi-los, e a reis repreendeu, dizendo:",
            "“Não toqueis Meus ungidos nem maltrateis Meus profetas.”",
            "Fome fez abater-se sobre a terra, que deixou de produzir o pão que sustenta a vida.",
            "Previamente, enviou José que como escravo foi vendido.",
            "Afligiram-no com correntes nos pés e grilhões em sua alma.",
            "Até o momento em que se cumpriu Sua palavra, e a determinação do Eterno o redimiu.",
            "Ordenou o rei sua liberação, libertando-o o governante das nações.",
            "Ele o tornou senhor de sua casa, deu-lhe poder sobre todas as suas possessões,",
            "para disciplinar seus príncipes e transmitir sabedoria a seus anciãos.",
            "Veio então Israel ao Egito e morou na terra de Cham.",
            "Tornou-o o Eterno extremamente fecundo, fazendo-o crescer em números mais que os seus inimigos.",
            "Transformou seus corações, fazendo neles crescer o ódio a Seu povo, e planos malévolos contra Seus servos.",
            "Enviou então Moisés, Seu servo, e Aarão, Seu escolhido.",
            "Eles apresentaram Seus sinais no Egito, Seus atos maravilhosos contra a terra de Cham.",
            "Fez descer as trevas e tudo escureceu, mas mesmo assim se rebelaram contra Sua palavra.",
            "Transformou em sangue suas águas e provocou a morte dos peixes.",
            "Rãs se espalharam por sua terra, até mesmo nos aposentos reais.",
            "Por Sua ordem, hordas de feras e enxames de piolhos os assolaram.",
            "Fez chover granizo e lançou fogo chamejante sobre sua terra.",
            "Devastou suas videiras e figueiras, e abateu as árvores de seu território.",
            "Por Seu comando, chegaram nuvens de gafanhotos e lagartos,",
            "que consumiram a relva e devoraram os frutos.",
            "Feriu de morte seus primogênitos, primeiros frutos de sua força.",
            "Conduziu Israel carregado de ouro e prata, sem que um inválido sequer houvesse em Suas tribos.",
            "Regozijou-se o Egito com sua partida, pois grande temor os acossara.",
            "Estendeu o Eterno uma nuvem como proteção e uma coluna de fogo para iluminar à noite.",
            "Pediram e foram atendidos, com codornizes e pão dos céus, para saciá-los.",
            "Fendeu uma rocha e dela jorraram águas que, como um rio, se espraiaram sobre a terra árida.",
            "Pois Lembrou Sua santa palavra, dada a Abrahão, Seu servo.",
            "Com regozijo, conduziu Seu povo com canções de júbilo de Seus eleitos.",
            "Deu-lhes terras de outras nações e riquezas de outros povos",
            "para que guardassem Seus estatutos e observassem Seus ensinamentos. Louvado seja o Eterno! Haleluiá!"
        ],
        "106": [
            "Louvado seja o Eterno! Louvai ao Eterno porque imensa é Sua bondade e eterna Sua misericórdia.",
            "Quem encontrará palavras apropriadas para narrar Seus feitos poderosos? Quem apregoará todos os Seus louvores?",
            "Bem-aventurados todos os que cumprem Sua lei e agem com justiça em todos os momentos.",
            "Lembra-Te de mim, ó Eterno, quando favoreceres Teu povo, e concede-me Tua salvação",
            "para que eu possa participar da ventura dos Teus eleitos, regozijar-me com a alegria de Tua nação e glorificar-me com a Tua herança.",
            "Assim como nossos pais, pecamos também, praticamos iniqüidade e fomos perversos.",
            "Nossos antepassados no Egito não compreenderam Teus atos miraculosos, não mantiveram constante a lembrança de Tua imensa benignidade e contra Ti se rebelaram nas margens do Mar Vermelho.",
            "Apesar disto, Tu os salvaste pelo amor de Teu Nome, e para tornar patente perante todos Teu poder.",
            "Fez secar o Mar Vermelho ante Seu clamor e os conduziu por suas profundezas como se fora um deserto.",
            "O Eterno os salvou de seus opressores, redimiu-os das mãos de seus inimigos.",
            "As águas cobriram seus atormentadores e nenhum conseguiu escapar.",
            "Acreditaram, então, plenamente em Suas palavras e lhe elevaram cânticos de louvor.",
            "Muito depressa, porém, esqueceram Seus feitos e abandonaram Sua orientação.",
            "No deserto, deixaram-se dominar por desejos e naqueles ermos testaram a Deus.",
            "Ele atendeu seu pedido, mas não impediu que se enfraquecessem suas almas.",
            "No acampamento, invejaram tanto a Moisés quanto a Aarão, o consagrado do Eterno.",
            "Abriu-se a terra e tragou Datan e engoliu Aviram e seus seguidores.",
            "Fogo desceu sobre eles, uma chama queimou os ímpios.",
            "Fabricaram um bezerro em Chorev e ante sua imagem se prostraram",
            "Trocaram a glória do Eterno por uma estátua de um animal comedor de feno.",
            "Olvidaram Deus, seu Redentor, que realizou prodígios no Egito,",
            "maravilhas na terra de Cham e atos temíveis no Mar Vermelho.",
            "O Eterno os destruiria se não tivesse Moisés, Seu escolhido, se interposto perante Ele para aplacar Sua ira.",
            "Desprezaram depois a boa terra que lhes havia sido prometida, por não acreditarem em Sua palavra",
            "e, em suas tendas murmuraram lamúrias, não atendendo a voz do Eterno.",
            "Ele, então, ergueu Sua mão como símbolo do voto que fez, de deixá-los prostrados no deserto",
            "e de dispersar seus descendentes entre as nações da terra.",
            "Não hesitaram em juntar-se a Baal Peór e comer dos sacrifícios dos mortos.",
            "Seus atos provocaram ainda mais Sua ira e Ele os castigou com uma praga.",
            "Pinchás, porém, levantou-se contra esse comportamento e fez justiça com suas próprias mãos, fazendo assim cessar a praga.",
            "Seu zelo lhe foi creditado como um penhor de integridade, transmitido de uma geração à outra para todo o sempre.",
            "Eles novamente provocaram Sua ira nas águas de Meribá, e Moisés sofreu por sua causa,",
            "pois exasperaram seu espírito, levando-o a pronunciar palavras ásperas.",
            "Não destruíram as nações idólatras como lhes ordenara o Eterno,",
            "e sim misturaram-se a elas, copiaram seus atos,",
            "serviram seus ídolos, provocando, assim, sua própria ruína.",
            "Desceram a ponto de imolar aos demônios seus filhos e filhas",
            "cujo sangue inocente derramaram nestes sacrifícios aos ídolos de Canaã, contaminando, assim, a terra.",
            "Se impurificaram por seus atos, perderam-se por seu comportamento.",
            "E o Eterno mais e mais irou-Se com Seu povo e repudiou Sua herança.",
            "Entregou-os nas mãos de nações inimigas e foram dominados por aqueles que os odiavam.",
            "Seus dominadores os oprimiram e foram humilhados por seu poder.",
            "Por muitas vezes, Ele os resgatou mas, novamente, se rebelavam e eram abatidos por suas iniqüidades.",
            "Mas Ele Se apercebeu de sua angústia ao ouvir seu clamor.",
            "Lembrou de Sua aliança e, por Sua imensa misericórdia foi bondoso para com eles.",
            "Fez com que a piedade chegasse ao coração de seus captores.",
            "Ouviu seu brado: “Salva-nos, ó Eterno, nosso Deus! Recolhe-nos dentre as nações de nossa dispersão para que possamos novamente exaltar Teu santo Nome e dedicar glorificações em Tua honra.”",
            "Bendito seja o Eterno, Deus de Israel, de geração em geração; e todo o povo dirá Amen! Louvado seja o Eterno! Haleluiá!"
        ]
    },
    "V": {
        "107": [
            "Louvai ao Eterno, porque Ele é bom; eterna é Sua misericórdia.",
            "Que o proclamem os que foram por Ele resgatados, os que Ele remiu das mãos dos inimigos",
            "e trouxe de terras distantes, do Oriente e do Ocidente, do norte e do sul.",
            "Alguns vagavam pelo deserto, por caminhos desolados e inóspitos, e não encontraram cidade alguma para nela se refazer.",
            "Famintos e sedentos, sua alma já parecia desfalecer.",
            "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações.",
            "Conduziu-os por um caminho reto a um lugar habitado.",
            "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos.",
            "Pois fartou a alma sedenta e satisfez com bondade a alma aflita.",
            "Outros jaziam nas trevas, sob as sombras da morte, presos em grilhões de ferro, oprimidos pela aflição,",
            "por terem se rebelado contra as palavras do Eterno e desprezado os desígnios do Altíssimo.",
            "Ele humilhou seu coração com árduos trabalhos; andavam aos tropeços e não encontravam quem os amparasse.",
            "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações.",
            "Tirou-os das trevas, libertou-os da sombra da morte e quebrou seus grilhões.",
            "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos.",
            "Pois escancarou as portas de bronze, despedaçando seus ferrolhos.",
            "Outros, ainda, insensatos que foram por seu caminho de transgressões e pelas iniqüidades que praticaram, são acossados por aflições.",
            "Sua alma não aceita conforto, seu corpo, alimento, e alcançam os portais da morte.",
            "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações.",
            "Sua palavra os curou e os preservou da destruição.",
            "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos.",
            "Tragam oferendas em ação de graças, e com júbilo exaltem Suas obras.",
            "Aqueles que em seus navios percorrem os mares comerciando sobre suas águas,",
            "percebem as obras do Eterno e vêem, nas profundidades, Suas maravilhas.",
            "Pois, ante Sua ordem, surgem ventos tempestuosos que encrespam as ondas,",
            "que se erguem para os céus e descem aos abismos, angustiando suas almas, derretendo sua coragem.",
            "Cambaleiam como ébrios, desvanece sua sabedoria, inútil é sua habilidade.",
            "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações.",
            "Ele faz cessar a tormenta e aquieta as ondas.",
            "Alegram-se, então, porque acabou a tempestade; Ele os conduz ao porto desejado.",
            "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos.",
            "Exaltem-No na congregação do povo e glorifiquem- No na assembléia dos anciãos.",
            "Pela maldade de seus habitantes Ele torna estéril a terra frutífera,",
            "converte rios em desertos e fontes de água em terra seca.",
            "Em contraste, pelos que o merecem, converte o deserto em lago, a terra seca em fontes de água.",
            "Ampara os famintos, para que edifiquem uma cidade para sua habitação;",
            "semeiam os campos e plantam vinhedos que proporcionam frutos copiosos.",
            "Abençoa-os e, por Sua bênção, se multiplicam em grande número mas nem por isto lhes falta gado,",
            "embora estivessem, há pouco, abatidos pela tristeza, opressão e aflições.",
            "Sobre os nobres que não seguem Seus ensinamentos derrama Seu desprezo e os faz vagar errantes por caminhos desertos.",
            "Aos humilhados pela opressão, porém, Ele eleva e torna numerosas suas famílias.",
            "Vendo isto, se alegrarão os justos e calar-se-ão os iníquos.",
            "Que disto se aperceba quem é sábio e compreenderá, então, a bondade misericordiosa do Eterno."
        ],
        "108": [
            "Cântico e salmo de David.",
            "Firme está meu coração, ó Eterno. Cantarei, entoarei um salmo com toda minha alma.",
            "Despertai, ó harpa e saltério, para que eu desperte o alvorecer.",
            "Louvar-Te-ei entre os povos; um hino para Ti cantarei entre as nações.",
            "Porque acima dos céus alcança Tua benevolência e as maiores alturas Tua verdade.",
            "Exalta-Te sobre os céus, ó Eterno, e que se estenda por toda a terra Tua glória,",
            "para que sejam resgatados aqueles a quem amas. Salva com Tua Destra e me responde.",
            "Prometeu o Eterno em Sua santidade que eu ainda haveria de exultar, que eu partilharia Shechém e mediria a extensão do Vale de Sucót.",
            "Minha é a terra de Guilead e também a de Menashê. Efraim é o elmo de minha cabeça e Judá meu legislador.",
            "Moab parece ser como um utensílio em que lavo minhas mãos; sobre Edom pisarei meu calçado e na Filistéia soltarei meu brado de triunfo.",
            "Quem me introduzirá na cidade fortificada? Quem há de me liderar contra Edom?",
            "Não tinhas, ó Eterno, me abandonado? Não deixaste de estar a frente de nossas legiões?",
            "Volta a dar-nos Tua ajuda contra o opressor, pois vão é o auxílio dos homens.",
            "Com o Eterno realizaremos proezas e Ele aniquilará nossos opressores."
        ],
        "109": [
            "Ao mestre do canto, um salmo de David. Ó Deus, a Quem exalto em meu louvor, não Te silencies!",
            "Porquanto o ímpio e o pérfido, com língua mentirosa, contra mim dirigem seus pronunciamentos.",
            "Envolveram-me com palavras repletas de ódio e, sem motivo, movem ataques contra mim.",
            "Injustamente me acusam como resposta a meu afeto, mas eu me dedico somente à oração.",
            "Em retribuição ao bem, me devolveram maldade, e a meu amor respondem com ódio.",
            "Nomeia sobre eles um homem tão perverso quanto sua iniqüidade, e um acusador que se poste à sua destra,",
            "para que de seu julgamento resulte uma condenação, e que seja vista como pecado a sua oração de súplica.",
            "Que poucos sejam seus dias e que a outro seja concedido seu cargo.",
            "Que sua esposa se torne viúva, e órfãos se tornem seus filhos;",
            "que vagueiem errantes, mendigando, buscando restos entre suas ruínas.",
            "Que se aposse o credor de seus pertences, e estranhos os despojem dos resultados de sua labuta.",
            "Que ninguém lhe seja bondoso e que não haja quem se apiede de seus descendentes.",
            "Que não haja continuidade em sua posteridade e que sejam apagados seus nomes, logo, na geração seguinte.",
            "Seja lembrada pelo Eterno a iniqüidade de seu pai e não seja esquecido o pecado de sua mãe;",
            "que enfrentem continuamente o julgamento do Eterno e que da terra Ele apague sua memória.",
            "Porquanto jamais se lembrou de agir com misericórdia, mas sim, perseguiu os pobres, os desvalidos e os de coração aflito, para conduzi-los à morte.",
            "Amou a maldição que sobre ele recaía então; não desejou bênção que dela ele se afaste.",
            "Revestiu-se de maldição; que seja ela como água em suas entranhas e óleo em seus ossos.",
            "Que o envolva como um manto e o rodeie como um cinto.",
            "Tal seja, do Eterno, a retribuição às atitudes de meus adversários, dos que caluniam minha alma.",
            "Quanto a mim, ó Eterno, meu Deus, trata-me segundo a glória de Teu Nome. Salva-me, pois imensa é Tua benignidade.",
            "Pois estou aflito e me sinto desamparado, e como se fora morto está meu coração em meu peito.",
            "Caminho como uma sombra que se desvanece, sacudido pelo vento como se fora um gafanhoto.",
            "Vacilam meus joelhos devido a meu contínuo jejum, e magro e pálido se tornou meu corpo.",
            "Tornei-me para eles objeto de escárnio e, ao me verem, meneiam suas cabeças com desprezo.",
            "Ajuda-me, ó Eterno, meu Deus! Salva-me com Tua infinita misericórdia.",
            "Que eles percebam a ação de Tuas mãos, que saibam que esta é a atuação do Eterno.",
            "Eles que lancem suas maldições, mas Tu me abençoarás; eles que procurem se erguer, mas Tu os humilharás e a Teu servo trarás alegria.",
            "Vistam-se de ignomínia meus adversários e que sejam cobertos com um manto de humilhação.",
            "Meus lábios agradecerão imensamente ao Eterno e minha boca Lhe erguerá louvores entre as multidões.",
            "Pois Ele Se posta à direita do destituído, para salvá-lo dos que pretendem condenar sua alma."
        ],
        "110": [
            "De David, um salmo. Assim disse o Eterno a meu rei: “Assenta-te e espera à Minha direita, enquanto de teus inimigos faço um descanso para teus pés.”",
            "De Tsión estenderá o Eterno o cetro de tua força e te fará dominar teus inimigos!",
            "No dia da tua batalha, teu povo, voluntariamente, a ti se juntou, pois percebeu a santidade majestosa de que já eras possuidor antes mesmo de nascer. Tens a pureza e a inocência da juventude como se fora o orvalho recém caído.",
            "O Eterno, que não Se arrepende nem desfaz Sua palavra, jurou: “Para todo o sempre serás um sacerdote, porquanto és o rei da justiça.”",
            "O Eterno está à tua direita; quando for despertada Sua ira, esmagará reis.",
            "Ele julgará as nações, ferirá os ímpios e empilhará seus cadáveres por toda extensão da terra.",
            "Meu rei, então, refrescar-se-á na torrente em seu caminho, e sua cabeça estará sempre erguida."
        ],
        "111": [
            "Haleluiá! Louvado seja o Eterno! Com a plenitude de meu coração, renderei graças ao Eterno, em meio aos justos que se congregam para louvá-Lo.",
            "Grandes são os feitos do Eterno, admirados pelos que neles se comprazem.",
            "Esplêndida e majestosa é Sua obra, e por todo o sempre perdura Sua justiça.",
            "Registradas como num memorial estão Suas maravilhas; clemente e misericordioso é o Eterno.",
            "Provê o sustento dos que O temem; tem sempre presente a lembrança de Sua aliança.",
            "Revelou a Seu povo o poder de Seus feitos, para lhes conceder a herança das nações.",
            "Verdadeiras e justas são todas as Suas obras e fidedignos são todos os Seus preceitos.",
            "Válidos são para toda a eternidade, plenos de retidão e justiça.",
            "Redenção enviou a Seu povo, e Sua aliança estabeleceu para todo o sempre; sagrado e temível é o Seu Nome.",
            "O temor ao Eterno e a plena compreensão de Seus mandamentos são a base da sabedoria. Seu louvor perdura para sempre."
        ],
        "112": [
            "Haleluiá! Louvado seja o Eterno! Bem-aventurado é o homem que teme o Eterno e que ardentemente se dedica a cumprir Seus preceitos.",
            "Poderosa na terra será sua descendência, uma geração íntegra e abençoada.",
            "Fartura e riqueza haverá em sua casa, e sua generosidade durará para sempre.",
            "Mesmo na escuridão, uma luz resplandece para os íntegros, pois Ele é compassivo, misericordioso e justo.",
            "Bem haverá para quem tem compaixão e empresta a quem necessita, e seus negócios conduz com eqüidade.",
            "Jamais será abalado; eterna será a lembrança do justo.",
            "Não se intimidará com notícias funestas, pois seu coração firmemente confia no Eterno.",
            "Ele se sente seguro e não é temeroso, e testemunhará o fracasso de seus inimigos.",
            "Ele oferece e distribui o que precisam os necessitados; perene será sua benevolência e com glória será exaltado.",
            "O ímpio, porém, ao ver o que acontece se sentirá revoltado; inutilmente rangerá seus dentes e terá frustrada sua ambição."
        ],
        "113": [
            "Haleluiá! Louvado seja o Eterno! Louvai Seu Nome, ó servos do Eterno!",
            "Seja bendito Seu Nome, desde agora e para todo o sempre.",
            "Do nascimento do sol a seu ocaso, seja o Nome do Eterno louvado.",
            "Muito acima de todas as nações está o Eterno, e acima dos céus Sua glória.",
            "Quem é como o Eterno, nosso Deus, que habita nas alturas",
            "e vê o que se passa nos céus e na terra?",
            "Do pó Ele levanta o pobre, e do monturo, o indigente,",
            "para fazê-los sentar com os nobres, com os exaltados nobres de Seu povo.",
            "Somente Ele pode transformar uma mulher estéril em alegre mãe de vários filhos. Louvado seja o Eterno! Haleluiá!"
        ],
        "114": [
            "Quando saiu Israel do Egito e a Casa de Jacob de um ambiente de língua estranha à sua,",
            "tornou-se Judá seu sagrado povo e Israel Seu domínio.",
            "Viu-os o mar e fugiu; retrocedeu seu fluxo o Jordão.",
            "Como cabritos saltaram os montes, como cordeiros os outeiros.",
            "O que te pôs em fuga, ó mar, e o que te fez retroceder, ó Jordão?",
            "Por que como cabritos saltastes, ó montes, e vós como cordeiros, ó outeiros?",
            "Diante da Presença do Eterno eu tremi, diz a terra, diante da Presença do Deus de Jacob,",
            "que converte o rochedo num lago e o penhasco numa fonte."
        ],
        "115": [
            "Não a nós, ó Eterno, não a nós, mas a Teu Nome, concede glória, por Tua benevolência e por Tua fidelidade.",
            "Por que diriam as nações: “Onde está o seu Deus?”",
            "Nos céus está nosso Deus, e tudo que lhe aprouver Ele fez.",
            "Quanto a seus ídolos, são apenas ouro e prata, obras de mãos humanas.",
            "Eles têm boca, mas não conseguem articular sequer um som; olhos têm, mas não conseguem enxergar;",
            "têm ouvidos que não escutam, narinas que são incapazes de sentir cheiros,",
            "mãos que não apalpam, pés que não se movem, e som algum pode ser emitido por suas gargantas.",
            "Que passem a ser como eles os que os constróem e todos que os veneram e neles confiam.",
            "Israel, porém, confia somente no Eterno, que é seu Amparo e seu Escudo.",
            "Ó Casa de Aarão, confia no Eterno, que é teu Amparo e teu Escudo.",
            "Ó vós, que temeis o Eterno, Nele depositai vossa confiança, pois Ele é vosso Amparo e vosso Escudo.",
            "De nós se lembra o Eterno e nos concede Sua benção. Ele abençoará a Casa de Israel; a Casa de Aarão há de abençoar;",
            "abençoará aos que temem o Eterno, tanto aos pequenos como aos grandes.",
            "Que o Eterno vos multiplique, a vós e a vossos descendentes.",
            "Que sejais benditos pelo Eterno, que fez os céus e a terra.",
            "Do Eterno são os céus, mas aos homens Ele entregou a terra.",
            "Nem os mortos nem os que descem à região do silêncio podem louvar ao Eterno.",
            "Mas nós bendiremos ao Eterno, desde agora e para todo o sempre. Louvado seja o Eterno! Haleluiá!"
        ],
        "116": [
            "Amo ao Eterno porque Ele ouve minha voz e minhas súplicas.",
            "Para mim inclinou Seu ouvido e eu invocarei Seu Nome enquanto viver.",
            "Cercaram-me os laços da morte; as angústias da sepultura me envolveram, aflição e ansiedade se apoderaram de mim.",
            "Invoquei o Nome do Eterno: “Salva minha vida, ó Eterno!”",
            "Piedoso e benevolente é nosso Deus; Ele é misericordioso.",
            "Ele protege os que são simples; cheguei a estar prostrado, mas Ele me salvou.",
            "Volta a ter sossego, alma minha, pois o Eterno para contigo foi bondoso.",
            "Tu livraste, ó Eterno, minha alma da morte, meus olhos das lágrimas, meus pés de andarem sem repouso e tropeçarem.",
            "Continuarei entre os vivos, andando perante a face do Eterno.",
            "Mantive Nele minha confiança mesmo quando falei: “Grande é minha aflição.”",
            "Em desespero, cheguei a dizer: “Mentiroso e indigno de confiança é todo ser humano.”",
            "Como poderei retribuir ao Eterno por todos os benefícios que me tem feito?",
            "Tomarei o cálice da salvação e invocarei Seu santo Nome.",
            "Na presença de todo o seu povo cumprirei os votos que fiz ao Eterno.",
            "Penosa aos olhos de Ado-nai é a morte de Seus devotos.",
            "Agradeço-Te, ó Eterno; sou Teu servo, filho de Tua serva; quebraste as cadeias que me prendiam.",
            "A Ti trarei oferendas de agradecimento e invocarei Teu Nome.",
            "Na presença de todo o Seu povo hei de pagar meus votos ao Eterno, nos átrios de Sua casa, no meio de ti, ó Jerusalém! Louvado seja o Eterno! Haleluiá!"
        ],
        "117": [
            "Louvai ao Eterno, ó vós, todas as nações! Louvado seja Ele por todos os povos!",
            "Porque imensa é Sua constante bondade para conosco, e para sempre durará Sua fidelidade. Louvado seja o Eterno! Haleluiá!"
        ],
        "118": [
            "Agradecei ao Eterno porque Ele é bom e eterna é Sua misericórdia.",
            "Que proclame Israel: “Eterna é Sua misericórdia.”",
            "Que também proclame a casa de Aarão: “Eterna é Sua misericórdia.”",
            "Que proclamem todos os que temem ao Eterno: “Sua misericórdia é infinita!”",
            "Invoquei o Eterno no momento de angústia e Ele me ouviu e me livrou das atribulações.",
            "O Eterno está comigo, por isso nada temerei; o que me pode fazer o ser humano?",
            "O Eterno está comigo e me ampara, por isso posso enfrentar os meus inimigos.",
            "Melhor é confiar no Eterno do que nos seres humanos.",
            "Melhor é Nele confiar do que em príncipes.",
            "Cercaram-me todas as nações, mas em Nome do Eterno as destrocei.",
            "Voltaram a cercar-me, envolveram-me de todos os lados, mas em Nome do Eterno as destrocei.",
            "Cercaram-me como abelhas com seus ferrões, mas foram extintos como o fogo que queima os espinhos, pois em Nome do Eterno os destrocei.",
            "Com violência me empurraram para me fazer cair, mas o Eterno me amparou.",
            "O Eterno é minha força e meu cântico, e Ele foi minha salvação.",
            "Vozes de júbilo e salvação são escutadas das tendas dos justos, porque proezas realizou a Destra do Eterno.",
            "Exalta-se a Destra do Eterno e proezas realiza.",
            "Não morrerei! Viverei e hei de relatar os feitos do Eterno.",
            "Ele severamente me puniu, mas não me entregou à morte.",
            "Os portais da justiça abri para mim; por elas entrarei para louvar ao Eterno.",
            "Esta é a porta do Eterno, pela qual entrarão os justos.",
            "Quero agradecer-Te porque me escutaste e Te tornaste minha salvação.",
            "A pedra, inicialmente rejeitada pelos edificadores, veio a tornar-se a pedra angular,",
            "pois assim o determinou o Eterno. Maravilhoso é isto para nós!",
            "Este é o dia com que nos brindou o Eterno e nele nos alegraremos e nos regozijaremos!",
            "Rogo, ó Eterno, salva-nos e faze-nos prosperar!",
            "Bendito é aquele que vem em Nome do Eterno. Nós o bendizemos da casa do Eterno.",
            "O Eterno é nosso Deus, é Quem nos ilumina. Trazei a oferenda e atai-a aos ângulos do altar.",
            "Tu és meu Deus e eu Te exaltarei; meu Deus és Tu e sempre Te louvarei.",
            "Agradecei ao Eterno, porque Ele é bom e eterna é Sua misericórdia."
        ],
        "119": [
            "Ah! como são por mim amados Teus mandamentos! Eles são permanentemente o tema de minha meditação.\\nEles me tornam mais sábio que todos os meus inimigos, pois sempre os tenho ante mim.\\nMais percepção que meus mestres alcancei, pois Teus estatutos vivo a estudar.\\nPor cumpri-los, alcancei mais entendimento que os anciãos.\\nDesviei meus passos dos caminhos que conduzem ao mal, para guardar a Tua palavra.\\nNão me apartei de Teus juízos, pois de Ti os aprendi.\\nÓ, quão doces são as Tuas palavras ao meu paladar, mais que o mel para minha boca!\\nPor Teus mandamentos alcanço compreensão; por isso repudio todas os caminhos de iniquidade.\\nTua palavra é uma lâmpada para os meus pés e uma luz para o meu caminho.\\nJurei, e hei de cumprir, guardar Teus justos decretos.\\nSinto-me imensamente aflito; preserva minha vida, ó Eterno, conforme Tua promessa.\\nAceita favoravelmente as oferendas de meus lábios e ensina-me Teus juízos.\\nEm constante perigo está minha vida, mas jamais esqueço Tua lei.\\nUma armadilha montaram contra mim os ímpios, mas de Teus preceitos não me afastei.\\nEles constituem minha eterna herança e são o deleite de meu coração.\\nDediquei-o a guardar com perfeição Teus estatutos, agora e para todo o sempre.\\nAbomino os homens de coração hesitante, pois à Tua lei dedico totalmente o meu.\\nÉs meu refúgio e meu escudo protetor; em Tua palavra deposito minhas esperanças.\\nApartai-vos de mim, malfeitores, pois a guardar os mandamentos de meu Deus me dedicarei.\\nGuarda-me, ó Eterno, conforme Tua promessa, e não permita que seja frustrada minha esperança.\\nAmpara-me e serei salvo, e com Teus estatutos ocupar-me-ei.\\nRejeitas os que de Teus ensinamentos se afastam, porque vivem em mentira e falsidade.\\nPurgaste da terra como escória todos os ímpios, por isso amo os Teus decretos.\\nEstremece meu corpo com temor de Ti, e Teus juízos reverencio.\\nAgi com justiça e integridade; não me abandones na mão de meus opressores.\\nDe Teu servo sê fiador, para que lhe alcance o bem; não permitas que malévolos me oprimam.\\nAnuviam-se meus olhos na ânsia por Teu socorro, e por Tua promessa de que Justiça será feita.\\nDispensa a Teu servo a bondade que Te caracteriza, e ensina-me Tuas leis.\\nTeu servo sou, dá-me pois inteligência para compreender Teus testemunhos.\\nÉ chegado o tempo da intervenção do Eterno, pois eles infringiram Tua lei.\\nAmo por isso Teus mandamentos, e os valorizo acima do ouro mais puro.\\nReafirmo a retidão de todos os Teus preceitos e abomino todas as trilhas da falsidade.\\nAdmiráveis são Teus preceitos e por isto os guarda minha alma com integridade.\\nA exposição de Tuas palavras ilumina os caminhos e traz inteligência até aos mais ingênuos.\\nAbri minha boca para aspirá-las, porque por elas anseio.\\nVolta-te para mim e tem piedade de mim, como fazes com os que amam Teu Nome.\\nConduz meus passos por Tua vereda, para que de mim não se apodere iniqüidade alguma.\\nLivra-me da opressão dos homens e me dedicarei a cumprir Teus preceitos.\\nFaze sobre Teu servo resplandecer Teu rosto, e ensina-me Teus estatutos.\\nDerramam meus olhos torrentes de lágrimas por saber que há homens que não guardam Tua lei.\\nÓ Eterno, Tu és justo, e fidedignos são Teus julgamentos.\\nPlenos de retidão e fidelidade são os mandamentos que ordenaste.\\nMeu zelo por eles me faz sentir revolta contra meus opressores, por terem ignorado Tuas palavras.\\nTuas palavras são tão puras e o Teu servo as ama.\\nMesmo sendo jovem e olhado com desprezo, jamais esqueci Tua lei.\\nEterna é Tua justiça e constantes e verdadeiros Teus estatutos.\\nAngústia e aflição me acometeram, mas Teus mandamentos me confortaram.\\nEterna é a justiça de Tuas prescrições; faze-me compreendê-las para que proporcionem vida.\\nDo fundo do meu coração por Ti clamei; responde-me, ó Eterno, para que eu consiga guardar Teus estatutos.\\nInvoquei Teu Nome; salva-me para que Teus mandamentos eu cumpra.\\nLevantei-me antes de amanhecer para implorar a Ti, ansiando por Tua palavra.\\nMeus olhos se anteciparam às vigílias da noite para que, sobre Teu mandamento, eu pudesse meditar.\\nEscuta minha voz conforme a Tua bondade; preserva minha vida segundo Teu julgamento.\\nPerseguidores tramando intrigas de mim se aproximam; distanciados estão de Tua lei.\\nTu, porém, estás perto de mim, e verdadeiros e justos são todos os Teus mandamentos.\\nDe há muito sei que estabeleceste Tuas prescrições, para durarem pela eternidade afora.\\nVê minha aflição e liberta-me, pois Tua lei não esqueci.\\nPleiteia minha causa e traze minha redenção; preserva minha vida conforme Tua palavra.\\nLonge dos ímpios está a salvação, porque Teus estatutos não buscam cumprir.\\nMuitas são Tuas mercês, ó Eterno; guarda minha vida segundo Teus julgamentos.\\nEmbora muitos fossem meus opressores e perseguidores, não me desviei de Teus testemunhos.\\nEnfrentei os traidores que encontrei em meu caminho, porque a Tua palavra não observavam.\\nVê como amo Teus preceitos, ó Eterno, e mantém minha vida conforme Tua misericórdia.\\nVerdadeira é Tua palavra e eternos Teus juízos.\\nSem motivo me perseguiram príncipes, mas meu coração temeu somente afastar-se de Tua palavra.\\nCom ela me alegro, como aquele que acha um tesouro.\\nRejeito e abomino a falsidade, e amo imensamente Tua lei.\\nSete vezes ao dia Te dirijo meu louvor, pela retidão de Teus julgamentos.\\nCompleta é a paz dos que amam Tua lei, e não há para eles obstáculo intransponível.\\nEspero por Tua salvação, ó Eterno, e Teus mandamentos tenho cumprido.\\nGuarda minha alma Teus mandamentos e lhes dedica muito amor.\\nTenho observado Tuas ordens e Teus testemunhos, pois perante Ti trilho meus caminhos.\\nQue Te alcance a melodia de minha prece, ó Eterno; concede-me compreensão conforme a Tua palavra.\\nQue chegue a Ti minha súplica; resgata-me conforme Tua promessa.\\nDe meus lábios transbordarão louvores, quando me ensinares Teus estatutos.\\nMinha língua proclamará Teu pronunciamento, pois justos são todos os Teus preceitos.\\nQue por tê-los escolhido, esteja pronta Tua mão para me amparar.\\nAnseio por Tua salvação, ó Eterno, e em Tua lei está todo o meu prazer.\\nQue viva a minha alma para louvar-Te, e que me dêem assistência Teus juízos.\\nComo uma ovelha perdida estive desgarrado; busca Teu servo, ó Eterno, porque Teus mandamentos jamais esqueci."
        ],
        "120": [
            "Um cântico de ascensão. Em minha angústia clamei ao Eterno e Ele me atendeu.",
            "Livra minha alma, ó Eterno, de lábios mentirosos e línguas enganadoras.",
            "O que ganharás e o que Te será acrescido por teres uma língua enganadora?",
            "Calúnias são como as flechas aguçadas dos guerreiros, que transportam brasas vivas.",
            "Ai de mim, que tive que peregrinar em Méshech e habitar nas tendas de Kedar.",
            "Minha alma, por bastante tempo, teve que morar entre os que odeiam a paz.",
            "Não quero a guerra, mas mesmo quando lhes falo de paz eles preferem a guerra."
        ],
        "121": [
            "Um cântico para ascensão. Ergo meus olhos para o alto de onde virá meu auxílio.",
            "Meu socorro vem do Eterno, o Criador dos céus e da terra.",
            "Ele não permitirá que resvale teu pé, pois jamais se omite Aquele que te guarda.",
            "O Guardião de Israel jamais descuida, jamais dorme.",
            "Deus é Tua proteção. Como uma sombra, te acompanha a Sua Destra.",
            "De dia não te molestará o sol, nem sofrerás de noite sob o brilho da lua.",
            "O Eterno te guardará de todo mal; Ele preservará tua alma.",
            "Estarás sob Sua proteção ao saires e ao voltares, desde agora e para todo o sempre."
        ],
        "122": [
            "Um cântico de ascensão de David. Regozijei-me quando me disseram: “Vamos à casa do Eterno”.",
            "Chegaram nossos pés às tuas portas, ó Jerusalém.",
            "És uma cidade edificada e coesa para unir",
            "todas as tribos do Eterno que a Ti se dirigiam como um testemunho de todo Israel, para erguer graças ao Nome do Eterno.",
            "Ali foi estabelecido o tribunal de justiça, o trono da casa de David.",
            "Rogai ao Eterno pela paz de Jerusalém! Prosperem os que te amam, ó Jerusalém!",
            "Haja paz em teus baluartes e segurança em teus palácios.",
            "Por amor a meus irmãos e companheiros, rogarei por Tua paz.",
            "Por amor à casa do Eterno, nosso Deus, buscarei sempre o Teu bem."
        ],
        "123": [
            "Um cântico de ascensão. Elevo meus olhos a Ti que nos céus habitas!",
            "Assim como se fixam os olhos dos servos na mão de seus senhores e os da serva nas de sua senhora, voltam-se nossos olhos para o Eterno, nosso Deus, e Nele permanecerão fixos até que de nós Se compadeça.",
            "Compadece-Te de nós, ó Eterno! Concede-nos Tua compaixão, pois estamos exaustos de suportar tanto opróbrio.",
            "Nossa alma está saturada de sofrer escárnio dos faustosos e desprezo dos soberbos."
        ],
        "124": [
            "Um cântico de ascensão de David. Se não tivéssemos por nós o Eterno - seja isto proclamado por Israel -,",
            "se não tivéssemos por nós o Eterno quando malévolos contra nós se levantaram,",
            "teríamos sido devorados vivos ao se acender contra nós",
            "seu furor; ondas violentas nos teriam afogado.",
            "Torrentes impetuosas teriam submergido nossa alma.",
            "Bendito seja o Eterno, que não permitiu sermos nós uma presa para suas garras e dentes.",
            "Como um pássaro que escapa do laço com que o tentam prender caçadores, escapou nossa alma. Rompeu-se o laço e fomos libertados.",
            "Nosso socorro foi e é o Nome do Eterno, o Criador dos céus e da terra."
        ],
        "125": [
            "Um cântico de ascensão. Os que depositam sua confiança no Eterno serão firmes como o monte de Tsión, que permanecerá inabalável para todo o sempre.",
            "Assim como um colar de montanhas contorna Jerusalém, a proteção do Eterno envolve Seu povo perpetuamente.",
            "Não permanecerá o cetro dos ímpios com poder sobre a terra dos justos, para que não sejam tentados a se deixar seduzir pela iniqüidade.",
            "Faze o bem, ó Eterno, aos justos e aos retos de coração.",
            "Quanto aos que se desviam para caminhos tortuosos, que o Eterno os conduza junto com todos os malévolos à destruição. E que haja paz sobre Israel."
        ],
        "126": [
            "Um cântico de ascensão. Quando o Eterno nos trouxer de volta a Tsión, a nós, seus exilados, nos parecerá estar sonhando.",
            "Nosso semblante então estampará somente alegria e nossa boca vibrará em cânticos. Dirão então todas as nações: “Quão extraordinário é o que fez o Eterno por este povo!”",
            "Imenso será nosso regozijo pelas maravilhas que fará por nós o Eterno.",
            "Traze-nos de volta do cativeiro, ó Eterno, como correntes d’água que se espalham e penetram na terra sedenta.",
            "Certamente os que ora semeiam em lágrimas, hão de chegar à colheita com alegria.",
            "Os que a chorar vêm trazendo as sementes, em júbilo retornarão carregando os frutos da colheita tão esperada."
        ],
        "127": [
            "Um cântico de ascensão de Salomão. A não ser que o Eterno edifique a Casa, trabalham em vão os que a querem construir. Se Ele não guardar a cidade, vã será a vigília da sentinela.",
            "Os que retardam seu sono até alta noite, acordam antes do amanhecer e dedicam-se arduamente a ganhar seu sustento, não alcançarão os bens que o Eterno concede aos que O amam, mesmo quando estes estão a repousar.",
            "Quanto a seus filhos, são uma doação do Eterno; sua descendência é a recompensa que recebem.",
            "Como flechas na mão de um guerreiro, assim são os filhos de sua mocidade.",
            "Bem-aventurado o homem cuja aljava deles está repleta! Mesmo por seus inimigos serão respeitados, quando com eles dialogarem junto às portas da cidade."
        ],
        "128": [
            "Um cântico de ascensão. Feliz é aquele que reverencia o Eterno e trilha Seus caminhos.",
            "O trabalho de suas mãos proverá seu sustento, feliz será e tudo lhe correrá bem.",
            "Em seu lar, sua esposa será como uma fecunda videira e seus filhos como ramos da oliveira em volta de sua mesa.",
            "Assim será abençoado o homem que reverencia o Eterno.",
            "E lhe dirão: Que de Tsión te abençoe o Eterno e que possas contemplar a prosperidade de Jerusalém por todos os dias de tua vida.",
            "Que alcances a felicidade dos filhos de teus filhos e a paz sobre Israel."
        ],
        "129": [
            "Um cântico de ascensão. Muito me afligiram desde minha juventude - podes declará-lo, ó Israel! -",
            "muito me combateram desde a minha mocidade, mas contra mim não prevaleceram.",
            "Como lavradores que aram a terra abrindo profundos sulcos, feriram-me e quiseram me imobilizar meus inimigos.",
            "Mas o Eterno é justo, e cortou as cordas dos ímpios.",
            "Retrocedam humilhados os que odeiam Tsión!",
            "Sejam como a relva exposta nos telhados, que seca antes mesmo de florescer.",
            "Dela não quer o segador encher sua mão, nem buscá-la quer o atador de feixes.",
            "Os transeuntes não dirão, como diante de belas flores, que “seja sobre vós estendida a bênção do Eterno, em cujo Nome vos abençoamos!”"
        ],
        "130": [
            "Um cântico de ascensão. Das profundezas do abismo clamo a Ti, ó Eterno!",
            "Ouve minha voz e permita que estejam atentos os Teus ouvidos a meu brado suplicante.",
            "Se mantivesses diante de Ti a imagem de todas as nossas iniqüidades, quem mereceria subsistir?",
            "Mas Tu manténs aberta a porta do perdão, para que possas ser reverenciado com amor e respeito.",
            "Pelo Eterno aguardo esperançoso, por sua palavra de perdão espero, por Ele minha alma anseia.",
            "Mais que o vigia noturno busca a chegada do alvorecer, sim, mais do que ele anseia pelo amanhecer, deseja minha alma o Eterno.",
            "Ó Israel, põe no Eterno toda a tua esperança pois Nele está a benignidade e com Ele vem a redenção.",
            "Certamente Ele redimirá Israel de todas as suas iniqüidades."
        ],
        "131": [
            "Um cântico de ascensão de David. Ó Eterno, não é altaneiro meu coração, nem altivo meu olhar, e não tenho a pretensão de lidar com assuntos que estão acima de minha compreensão.",
            "Sosseguei minha alma para que não fosse soberba, e como uma criança acalentada por sua mãe se sente minha alma.",
            "Espere tranqüilo e confiante no Eterno, ó Israel, agora e por todo o sempre."
        ],
        "132": [
            "Cântico de ascensão. Lembra-Te, ó Eterno, de David e de todas as aflições que o acometeram.",
            "Como votos solenes e juramentos, fez, ao Eterno, o Poderoso de Jacob, afirmando:",
            "Na tenda em que moro não entrarei , nem em meu leito buscarei repouso;",
            "não concederei sono a meus olhos, nem cerrarei minhas pálpebras",
            "até encontrar um lugar para o Eterno, uma morada digna para o Poderoso de Jacob.",
            "Ouvimos que seria em Efrat, e a encontramos nos campos de Iáar.",
            "Entremos em Seus tabernáculos e prostremo-nos diante da base de Seus pés.",
            "Ergue-Te, ó Eterno, e vem ao lugar de Teu repouso, Tu e a Arca de Tua glória.",
            "Que de justiça se revistam Teus sacerdotes, e de regozijo cantem Teus fiéis.",
            "Por amor a David, Teu servo, não rejeites Teu ungido.",
            "Fez o Eterno a David uma promessa da qual não se retratará: “Um de teus descendentes farei ascender a teu trono.",
            "Se guardarem teus filhos Meu pacto, e Meus mandamentos cumprirem, segundo o que lhes hei de ensinar, também seus filhos, perpetuamente, sentar-se-ão em teu trono.”",
            "Pois o Eterno elegeu Tsión como o lugar preferido para Sua morada, dizendo:",
            "“Aqui para sempre hei de morar, pois esta é Minha escolha.",
            "Abençoarei abundantemente seus suprimentos; fartarei de pão seus necessitados.",
            "Vestes de glória e salvação fornecerei a seus sacerdotes e seus fiéis cantarão em regozijo.",
            "Farei florescer a dinastia de David, e uma luz prepararei para guiar Meu ungido.",
            "Seus inimigos cobrirei de vergonha, enquanto sua coroa farei sempre resplandecer.”"
        ],
        "133": [
            "Cântico de ascensão de David. Como é bom e agradável viverem irmãos juntos em harmonia.",
            "É como o óleo precioso que unge a cabeça de Aarão, e do qual escorrem gotas para sua barba e daí para a orla das suas vestes.",
            "É como o orvalho do Hermon que vem cair sobre as montanhas de Tsión, como bênçãos ordenadas pelo Eterno. Sejam elas perpetuadas em sua vida!"
        ],
        "134": [
            "Cântico de ascensão. Bendizei ao Eterno, todos vós, Seus servos, que permaneceis em Sua casa pelas noites adentro.",
            "Estendei para o Santuário vossas mãos e bendizei ao Eterno.",
            "E que de Tsión vos responda o Eterno, que criou o céu e a terra com Sua bênção."
        ],
        "135": [
            "Louvado seja o Eterno! Louvai Seu Nome, servos do Eterno, louvai-O!",
            "Vós, que estais em Sua morada, nos átrios da casa de nosso Deus,",
            "louvai-o, porque Ele é bom. Entoai louvores a Seu Nome, e isto vos trará alegria.",
            "A Jacob escolheu para Si o Eterno, sim, a Israel como Seu tesouro entre todos os povos.",
            "Sei que grandioso é o Eterno, incomparavelmente acima de todos os deuses.",
            "O que Lhe aprouve Ele o fez, tanto no céu como na terra, no mar e em todos os abismos.",
            "Das extremidades da terra faz subir as nuvens; faz relâmpagos precederem as chuvas, e libera o vento de seus reservatórios.",
            "Ele foi Quem feriu os primogênitos no Egito, tanto dos homens quanto dos animais;",
            "foi também Quem realizou prodígios e enviou sinais de admoestação em ti, ó Egito, contra o Faraó e todos que o serviam;",
            "Ele destroçou muitas nações e exterminou reis poderosos, como",
            "Sichon, rei dos Amoreus, Og, rei de Bashan, e os de todos os reinos de Canaã;",
            "e sua terra deu como herança a Israel, Seu povo.",
            "Por todo o sempre há de subsistir Teu Nome, e a fama de Tua grandeza na memória de todas as gerações.",
            "Pois o Eterno julgará Seu povo, e enternecer-se-á em relação a Seus servos.",
            "Os ídolos das nações são de prata e ouro, produzidos pela mão dos homens.",
            "Eles têm boca mas não falam; têm olhos mas não vêem;",
            "têm ouvidos mas não escutam; e não há alento de vida em qualquer deles.",
            "A eles se assemelham os que os fabricam, e os que neles depositam sua confiança.",
            "Quanto a ti, casa de Israel, bendize o Eterno; casa de Aarão, bendize o Eterno,",
            "casa de Levi, bendize o Eterno; e vós todos, que temeis somente ao Eterno, bendizei-o.",
            "De Tsión seja bendito o Eterno que habita em Jerusalém. Louvado seja o Eterno. Haleluiá!"
        ],
        "136": [
            "Rendei graças ao Eterno porque ele é bom; porque eterna é Sua misericórdia.",
            "Louvai ao Deus dos deuses, porque eterna é Sua misericórdia.",
            "Rendei graças ao Senhor de todos os senhores, porque eterna é Sua misericórdia;",
            "Àquele que sozinho realizou grandes maravilhas, porque eterna é Sua misericórdia.",
            "Àquele que com sabedoria criou os céus, porque eterna é Sua misericórdia;",
            "Àquele que estendeu a terra sobre as águas, porque eterna é Sua misericórdia;",
            "Àquele que criou os grandes astros, porque eterna é Sua misericórdia;",
            "O sol para reinar no dia, porque eterna é Sua misericórdia;",
            "a lua e as estrelas para governarem à noite, porque eterna é Sua misericórdia;",
            "Àquele que feriu os primogênitos dos egípcios, porque eterna é Sua misericórdia;",
            "e que de seu meio retirou Israel, porque eterna é Sua misericórdia;",
            "com a força do braço e mão poderosa, porque eterna é Sua misericórdia;",
            "Àquele que em doze partes dividiu o Mar Vermelho, porque eterna é Sua misericórdia,",
            "e através dele fez passar a Israel, porque eterna é Sua misericórdia;",
            "e ao Faraó e seu exército precipitou naquele mar, porque eterna é Sua misericórdia;",
            "Àquele que pelo deserto conduziu Seu povo, porque eterna é Sua misericórdia;",
            "Àquele que abateu reis poderosos, porque eterna é Sua misericórdia;",
            "e as vidas destes exterminou, porque eterna é Sua misericórdia;",
            "de Sichón, rei dos Amoreus, porque eterna é Sua misericórdia;",
            "de Og, rei de Bashán, porque eterna é Sua misericórdia;",
            "e sua terra doou como herança, porque eterna é Sua misericórdia;",
            "a Seu povo, Israel, porque eterna é Sua misericórdia;",
            "Àquele que de nós se lembrou quando estávamos indefesos, porque eterna é Sua misericórdia,",
            "e nos salvou dos nossos adversários, porque eterna é Sua misericórdia;",
            "é Ele quem fornece alimento a todos os seres vivos, porque eterna é Sua misericórdia.",
            "Rendei graças ao Deus dos céus, porque eterna é Sua misericórdia."
        ],
        "137": [
            "Às margens dos rios da Babilônia, nos sentávamos e chorávamos, lembrando de Tsión.",
            "Sobre seus salgueiros, penduramos nossas harpas,",
            "pois os que nos capturaram nos exigiam canções, e nossos atormentadores pretendiam que os alegrássemos, dizendo: “Cantai para nós algum dos cânticos de Tsión.”",
            "Como poderíamos entoar o cântico do Eterno em terra estranha?",
            "Se eu me esquecer de ti, ó Jerusalém, que perca minha destra a sua destreza!",
            "Que se cole minha língua ao palato, se não me lembrar sempre de ti, se não mantiver a recordação de Jerusalém acima da minha maior alegria.",
            "Quanto aos filhos de Edom, lembra contra eles o dia da destruição de Jerusalém, porque diziam: “Arrasai-a, arrasai-a até seus alicerces.”",
            "Ó filha da Babilônia, destinada estás a ser devastada; bem-aventurado será aquele que retribuir a ti todo o sofrimento que nos infligiste.",
            "Sim, bem-aventurado será aquele que teus filhos esmagar contra uma rocha."
        ],
        "138": [
            "De David. De todo meu coração hei de agradecer-Te e, na presença dos poderosos, canções de louvor entoarei para Ti.",
            "Ante Teu sagrado santuário hei de prostrar-me e render graças a Teu Nome por Tua bondade e Tua fidelidade, pois alargaste Tua promessa acima de todo o limite.",
            "Quando a Ti clamei, me atendeste e revigoraste minha alma.",
            "Ao ouvir Tuas palavras, agradecer-Te-ão e louvarão todos os reis da terra.",
            "E cantarão nos caminhos do Eterno, exaltando a imensidão de Sua glória.",
            "Mesmo das alturas, o Eterno se apercebe dos humildes e adverte os arrogantes.",
            "Mesmo que eu atravesse atribulações, serei por Ti reanimado; contra a cólera de meus inimigos estenderás Tua Destra e ela me salvará.",
            "Possa o Eterno me favorecer. Ó Eterno, perpétua é Tua misericórdia; não abandones, pois, a obra de Tuas mãos!"
        ],
        "139": [
            "Ao mestre do canto, um salmo de David. Ó Eterno, Tu perscrutas meu íntimo e me conheces totalmente.",
            "Sabes quando me sento ou levanto e antecipas meu pensamento onde quer que eu esteja.",
            "Estás comigo quando repouso ou caminho, e Te são conhecidos todos os meus passos.",
            "Antes que eu venha a pronunciar uma palavra, ela já é conhecida pelo Eterno.",
            "De todos os lados e em todos os tempos me amparas e sobre mim estendes Tua mão protetora,",
            "embora eu não possa compreender como nem porquê.",
            "Para onde eu poderia ir se me quisesse afastar de Teu espírito? Como poderia fugir de Tua Presença?",
            "Se aos céus eu ascendesse, lá Te encontraria, e se às profundezas me lançasse, também lá estarias.",
            "Se com as asas da aurora eu me puser a voar, e se aos confins dos mares eu me dirigir,",
            "Tua Mão me continuará a conduzir e Tua Destra a me sustentar.",
            "Se eu disser: “Certamente a escuridão me há de ocultar”, eis que à minha volta se iluminará a noite.",
            "De Ti nada encobrem as trevas e para Ti brilha a noite como o dia, pois luz e trevas são para Ti iguais",
            "Minha mente foi por Ti criada, e no seio de minha mãe me formaste.",
            "Louvar-Te-ei por me teres tão maravilhosamente plasmado, pois admiráveis são todas as Tuas obras como bem o sabe minha alma.",
            "De Ti não esteve oculta minha essência quando em segredo fui gerado; nos recônditos da terra fui moldado.",
            "Teus olhos fitaram meu ser ainda disforme, pois em Teu livro estão registradas todas as criaturas que, a seu tempo, serão criadas. Para o Eterno, entretanto, todas são como se fossem somente uma.",
            "Quão valiosos são para mim Teus pensamentos e quão vastos!",
            "Se pretendesse contá-los, perceberia serem mais numerosos que os grãos da areia, pois, mesmo ao terminar, continuaria a estar contigo, ó Eterno!",
            "Se destruísses os malévolos, ir-se-iam de mim os sanguinários,",
            "que pronunciam Teu Nome para intrigas e O usam em vão.",
            "Repudio os que Te odeiam e combaterei os que contra Ti se levantarem.",
            "Eu os abomino e verdadeiramente os considero meus inimigos.",
            "Analisa-me, ó Eterno! Perscruta meu coração, testa-me e esquadrinha meus pensamentos.",
            "E se vires em mim um mau caminho, guia-me ao caminho certo."
        ],
        "140": [
            "Para o Condutor, um salmo, por David.",
            "Livra-me, Adonai, do homem perverso, do homem de violências preserva-me.",
            "Que tramam esquemas maldosos no coração, que se reúnem diariamente para guerras.",
            "Eles afiaram sua língua como uma serpente, um veneno de aranha está em seus lábios. Sela.",
            "Guarda-me. ó Adonai, das mãos do perverso, do homem de violências preserva-me — daqueles que planejam empurrar meus pés.",
            "Os arrogantes ocultam uma armadilha para mim, com suas cordas (eles também ocultaram); eles estenderam uma rede perto dos meus passos, colocam ciladas para mim. Sela.",
            "Eu disse a Adonai: 'Tu és meu Todo-Poderoso'. Dá Teu ouvido, ó Adonai. à voz da minha súplica.",
            "Deus Adonai, a força da minha salvação, Tu protegeste minha cabeça no dia da batalha.",
            "Não concedas. Adonai, os desejos do perverso; que suas aspirações não tenham sucesso, para elas serem exaltadas. Sela."
        ],
        "141": [
            "Um salmo de David. Ó Eterno! Clamei por Ti; socorre-me e escuta minha voz quando Te busco.",
            "Como incenso chegue a Ti minha prece, e como uma oferenda vespertina sejam vistas minhas mãos que se elevam para Ti.",
            "Põe, ó Eterno, uma guarda em minha boca e uma sentinela à porta de meus lábios.",
            "Não permitas que para o mal se incline meu coração, para que não venha a participar de atos vis junto a iníqüos, nem que de seus banquetes queira participar.",
            "Em sua bondade possa o justo recriminar-me; sua repreensão será por mim bem-vinda como se óleo puro viesse ungir minha cabeça – o que certamente me alegraria, pois contra as maldades se dirigem sempre minhas preces.",
            "Contra os rochedos se chocaram os juízes que diante de minhas palavras brandas se mostraram insensíveis.",
            "Como a terra espalhada pelo arado estão meus ossos à beira da sepultura.",
            "Meus olhos se fixam esperançosos em Ti, ó Eterno, meu Deus; em Ti busco refúgio, não rejeites minha alma.",
            "Protege-me das armadilhas que contra mim prepararam e das ciladas que armam os iníquos.",
            "Que eles mesmos nelas se venham a precipitar, enquanto eu delas me livro incólume."
        ],
        "142": [
            "Um Maskil de David. Uma oração de quando ele estava na caverna.",
            "Ergo ao Eterno meu brado, e minha voz Lhe implora ajuda.",
            "Perante Ele derramo minha súplica, e minha aflição Lhe exponho.",
            "Quando em mim desfalece o espírito, só Tu me reconduzes com segurança pelo caminho pontilhado de armadilhas, que contra mim prepararam.",
            "Vê que à minha volta ninguém há que conheça, refúgio não encontro e com minha alma ninguém se preocupa.",
            "A Ti clamei, dizendo: “És Tu o meu abrigo, minha porção na terra entre os vivos.”",
            "Atende à minha súplica, pois muito abatido estou; livra-me de meus perseguidores, pois são mais fortes do que eu.",
            "Resgata minha alma de sua prisão para que eu possa dar graças a Teu Nome. Por Teus benefícios a mim dispensados se sentirão coroados os homens íntegros."
        ],
        "143": [
            "Um salmo de David. Ó Eterno, ouve minha oração e atende a minha súplica; em Tua retidão, responde-me com Tua justiça.",
            "Contra Teu servo não ponderes em julgamento, pois criatura não há que diante de Ti se justifique.",
            "O inimigo perseguiu minha alma, prostrou por terra minha vida, fez-me habitar nas trevas como se fora um morto.",
            "Desfaleceu meu espírito e desolou-se meu coração.",
            "Relembrei dias passados, ponderei sobre Teus feitos, sobre a obra de Tua Criação falei.",
            "Estendi para Ti minhas mãos, pois como terra seca tem sede de Ti minha alma.",
            "Apressa-Te em responder-me, ó Eterno, pois a fenecer está meu espírito; não ocultes de mim Tua face, para que não me sinta como alguém que já desceu à sepultura.",
            "Faze-me sentir Tua bondade com a aurora, pois em Ti depositei toda a minha confiança. Mostra-me o caminho que devo trilhar, pois a Ti elevei minha alma.",
            "Resgata-me dos inimigos, pois Tu és meu abrigo.",
            "Ensina-me a cumprir Tua vontade, pois és meu Deus. Que Teu espírito de bondade me conduza por caminhos planos.",
            "Por Teu Nome faze-me viver; por Tua justiça resgata da angústia minha alma;",
            "e por Tua misericórdia abate meus inimigos e destrói os que atribulam minha alma, pois Teu servo eu sou."
        ],
        "144": [
            "De David. Bendito é o Eterno, minha Rocha, que adestrou minhas mãos para a batalha e meus dedos para a guerra.",
            "Meu Benfeitor e minha Fortaleza, meu Baluarte e meu Escudo, sob Quem me abrigo e Quem a mim submete povos.",
            "Ó Eterno! O que é o ser humano para dele Te ocupares, e o filho do homem para o considerares?!",
            "Ele é comparável a um mero sopro, e seus dias são como uma sombra passageira.",
            "Ó Eterno! Inclina os céus e desce, toca as montanhas e elas fumegarão.",
            "Faze lampejar relâmpagos e dispersa-os, lança Tuas flechas e atemoriza-os.",
            "Das alturas, envia-me Tua Mão, resgata-me das águas turbulentas e do jugo de estranhos",
            "que em suas bocas emitem falsidades e cujas destras juram em falso.",
            "Ó Deus, um novo cântico para Ti entoarei, e com a lira de dez cordas cantarei a Ti,",
            "que aos reis trazes salvação e que Teu servo, David, resgatas da espada maligna.",
            "Salva-me e livra-me da mão de estranhos, cujas bocas proferem falsidades e que erguem suas destras em falsos juramentos.",
            "Graças a Ti, os nossos filhos são como plantas bem regadas e viçosas, e nossas filhas como pedras angulares esculpidas como as de um palácio.",
            "Abarrotados estão nossos celeiros e, desmedidamente, se multiplicam nossos rebanhos nos campos.",
            "Sobrecarregados estão nossos bois, não há danos nem perdas, e lamúrias não se escutam em nossas ruas.",
            "Bem-aventurado é este povo; bem-aventurado é o povo cujo Deus é o Eterno."
        ],
        "145": [
            "Salmo de David. Exaltar-Te-ei, meu Deus e meu Rei, e bendirei sempre Teu Nome.",
            "Sim, Louvar-Te-ei a cada dia, e Teu Nome hei de eternamente abençoar.",
            "Grande é o Eterno e digno de todos os louvores, pois incomensurável é Sua grandeza.",
            "Cada geração transmitirá à seguinte o louvor de Tuas obras, e narrará a grandeza de Teus poderosos feitos.",
            "Meus pensamentos se voltarão para o esplendor de Tua Majestade, e sobre as maravilhas de Tuas realizações, falarei sempre.",
            "Sobre Teu poder temível e sobre a abundância de Tua generosidade não deixarei de me pronunciar,",
            "e sobre Tua permanente retidão cantarei exultante.",
            "Piedoso e pleno de bondade é o Eterno, tardio em irar-Se, e sempre pronto a ser generoso.",
            "Ele é bom para com todos e o manifesta através de todos os Seus feitos.",
            "Hão de agradecer-Te todos os frutos de Tua criação, e abençoar-Te todos os que Te são devotados.",
            "Sobre Teu reinado de glória falarão e sobre Teu Poder narrarão,",
            "para dar a conhecer a todos os seres humanos Teus atos poderosos e o glorioso esplendor de Teu reino,",
            "pois ele se mantém por toda a eternidade e sobre todas as gerações manifesta Seu domínio.",
            "O Eterno reergue todos os caídos, e dá apoio a todos os abatidos.",
            "Os olhos de todos se voltam para Ti com esperança, e o alimento de que precisam lhes proporciona no tempo apropriado.",
            "Abres Tuas mão e satisfazes os anseios de todos os seres.",
            "Justos são todos os caminhos do Eterno e repletos de magnanimidade todos os Seus atos.",
            "Está sempre próximo dos que O invocam, dos que por Ele clamam com sinceridade.",
            "Atenderá o desejo dos que O temem; seu clamor há de escutar e lhes trará a salvação.",
            "Ele protege aos que O amam, mas certamente destruirá os malévolos.",
            "Que proclame minha boca o louvor do Eterno, e bendiga toda criatura Seu santo Nome por todo o sempre!"
        ],
        "146": [
            "Louvado seja o Eterno! Louva o Eterno, ó alma minha!",
            "Louvarei o Eterno enquanto eu viver, cantarei em louvor de meu Deus enquanto eu existir.",
            "Não confieis em príncipes, em seres humanos que não podem garantir salvação.",
            "Quando seu alento se exala, à terra retorna e nesse mesmo dia perecem os seus desígnios.",
            "Feliz, porém, é aquele que tem no Deus de Jacob o seu socorro, e cuja esperança está no Eterno, seu Deus;",
            "que fez os céus e a terra, o mar e tudo o que eles contêm; que mantém para sempre a verdade;",
            "que proporciona justiça aos oprimidos, e dá alimento aos famintos; é o Eterno Quem liberta os agrilhoados.",
            "Ele abre os olhos dos cegos e reergue os caídos. O Eterno ama os justos,",
            "o Eterno protege os peregrinos; ao órfão e à viúva Ele reanima, mas frustra os caminhos dos ímpios.",
            "Reinará para sempre o Eterno, teu Deus, ó Tsión, em todas as gerações! Louvado seja o Eterno! Haleluiá!"
        ],
        "147": [
            "Louvado seja o Eterno! Como é bom cantar em louvor de nosso Deus; uma alegria para o coração é este louvor.",
            "O Eterno reedifica Jerusalém; Ele congrega os dispersos de Israel.",
            "Ele conforta os que estão com o coração aflito e cuida de seus ferimentos.",
            "Somente Ele conhece todo o incontável número de estrelas e atribui um nome a cada uma delas.",
            "Grande é nosso Deus, imenso é Seu poder e infinita é Sua sabedoria.",
            "Ampara os humildes e joga por terra os ímpios.",
            "Entoai ao Eterno cantos em ação de graças, melodias ao som de harpas,",
            "pois Ele é Quem estende sobre os céus as nuvens; faz descer sobre a terra as chuvas necessárias e brotar a erva sobre os montes.",
            "Provê alimentos para todos os animais, e ao corvo e seu filhote quando a Ele clamam.",
            "Não se compraz nos que confiam apenas na força dos cavalos ou na marcha dos guerreiros;",
            "agradam-Lhe, sim, os que O reverenciem e que em Sua misericórdia confiam.",
            "Louva o Eterno, ó Jerusalém! Louva teu Deus, ó Tsión!",
            "Pois Ele reforçou teus portões e em ti abençoou teus filhos.",
            "Paz estabeleceu em tuas fronteiras, e com o melhor dos alimentos te sacia.",
            "Os decretos que estabelece para a terra, logo se espalham por toda parte.",
            "Faz cair neve como lã, e asperge geadas como cinzas.",
            "Envia o gelo como bocados de pão, e diante de Seu frio, quem poderia subsistir?",
            "Diante de Sua palavra, porém, se derretem; é Ele Quem provoca o soprar do vento e o fluir das águas.",
            "Anuncia Sua palavra a Jacob, Seus estatutos e Suas leis a Israel.",
            "Para com nenhuma outra nação agiu assim, e Seus preceitos elas desconhecem. Portanto, louvado seja o Eterno! Haleluiá!"
        ],
        "148": [
            "Louvado seja o Eterno! Louvai-O nas alturas dos céus,",
            "os anjos e todas as legiões que Ele criou.",
            "Que O louvem o sol, a lua e todas as estrelas resplandecentes.",
            "Que O Louvem os mais elevados céus e as águas que estão ainda acima deles,",
            "porque por Sua palavra foram criados.",
            "Determinou-lhes seu lugar no universo e decretou-lhes leis que cumprirão eternamente.",
            "Louvai o Eterno, ó monstros marinhos e habitantes dos abismos,",
            "fogo e granizo, neve, vapores e ventos tempestuosos, todos obedientes à Sua lei;",
            "montanhas e outeiros, frutos das árvores e todos os troncos,",
            "animais selvagens e todo o gado, répteis e seres emplumados;",
            "reis e todos os governantes, príncipes e todos os juizes.",
            "Moços e moças, anciãos e crianças,",
            "louvem todos o Nome do Eterno, cuja glória é exaltada acima das maiores alturas. Sua glória se estende além dos céus e da terra.",
            "Ele elevará a glória de Seu povo, e o louvor de Seus devotados servidores, os filhos de Israel, O exaltarão, dizendo: Louvado seja o Eterno! Haleluiá!"
        ],
        "149": [
            "Louvado seja o Eterno! Erguei-Lhe uma nova canção, e que Seu louvor esteja sempre presente na congregação de Seus devotos.",
            "Exulte Israel no louvor a Seu Criador; que se alegrem com Seu Rei todos os filhos de Tsión.",
            "Que saibam louvar Seu Nome com alegria e dança; e com pandeiros e harpas entoem-Lhe melodias.",
            "Pois o Eterno Se alegra com Seu povo; Ele beneficiará os humildes com Sua salvação.",
            "Que se regozijem com Sua glória os que Lhe são devotos, e que continuamente Lhe entoem canções com alegria.",
            "Exaltações ao Eterno provêm de seus lábios e, em suas mãos portam espadas afiadas",
            "para exercer vingança contra as nações e para castigar os povos que contra Ele se rebelam;",
            "para com cadeias aprisionar seus reis e, com férreos grilhões, seus nobres,",
            "para fazê-los cumprir a sentença por Ele decretada. E assim, em esplendor e alegria louvá-Lo-ão todos os seus devotos, dizendo: Louvado seja o Eterno! Haleluiá!"
        ],
        "150": [
            "Louvado seja o Eterno! Vinde louvá-Lo em Seu santuário; louvai-O diante do firmamento, onde se manifesta Seu poder.",
            "Louvai-O pela grandeza dos Seus atos, louvai-O como deve ser louvado por Sua extraordinária dimensão.",
            "Louvai-O ao som do Shofar; louvai-O com o saltério e a harpa.",
            "Louvai-O com melodias e ritmo; louvai-O com a música de órgãos e flautas.",
            "Louvai-O com o clangor de címbalos; louvai-O com altissonantes trombetas.",
            "Que todos os seres vivos louvem ao Eterno! Louvado seja o Eterno! Haleluiá!"
        ]
    }
}