{
    "data": {
        "chapter": {
            "ref": 108,
            "verses": [
                {
                    "ref": 1,
                    "text": "Cântico e salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Firme está meu coração, ó Eterno. Cantarei, entoarei um salmo com toda minha alma."
                },
                {
                    "ref": 3,
                    "text": "Despertai, ó harpa e saltério, para que eu desperte o alvorecer."
                },
                {
                    "ref": 4,
                    "text": "Louvar-Te-ei entre os povos; um hino para Ti cantarei entre as nações."
                },
                {
                    "ref": 5,
                    "text": "Porque acima dos céus alcança Tua benevolência e as maiores alturas Tua verdade."
                },
                {
                    "ref": 6,
                    "text": "Exalta-Te sobre os céus, ó Eterno, e que se estenda por toda a terra Tua glória,"
                },
                {
                    "ref": 7,
                    "text": "para que sejam resgatados aqueles a quem amas. Salva com Tua Destra e me responde."
                },
                {
                    "ref": 8,
                    "text": "Prometeu o Eterno em Sua santidade que eu ainda haveria de exultar, que eu partilharia Shechém e mediria a extensão do Vale de Sucót."
                },
                {
                    "ref": 9,
                    "text": "Minha é a terra de Guilead e também a de Menashê. Efraim é o elmo de minha cabeça e Judá meu legislador."
                },
                {
                    "ref": 10,
                    "text": "Moab parece ser como um utensílio em que lavo minhas mãos; sobre Edom pisarei meu calçado e na Filistéia soltarei meu brado de triunfo."
                },
                {
                    "ref": 11,
                    "text": "Quem me introduzirá na cidade fortificada? Quem há de me liderar contra Edom?"
                },
                {
                    "ref": 12,
                    "text": "Não tinhas, ó Eterno, me abandonado? Não deixaste de estar a frente de nossas legiões?"
                },
                {
                    "ref": 13,
                    "text": "Volta a dar-nos Tua ajuda contra o opressor, pois vão é o auxílio dos homens."
                },
                {
                    "ref": 14,
                    "text": "Com o Eterno realizaremos proezas e Ele aniquilará nossos opressores."
                }
            ],
            "previousChapter": 107,
            "nextChapter": 109,
            "previousBook": 5,
            "nextBook": 5
        }
    }
}