{
    "data": {
        "chapter": {
            "ref": 109,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David. Ó Deus, a Quem exalto em meu louvor, não Te silencies!"
                },
                {
                    "ref": 2,
                    "text": "Porquanto o ímpio e o pérfido, com língua mentirosa, contra mim dirigem seus pronunciamentos."
                },
                {
                    "ref": 3,
                    "text": "Envolveram-me com palavras repletas de ódio e, sem motivo, movem ataques contra mim."
                },
                {
                    "ref": 4,
                    "text": "Injustamente me acusam como resposta a meu afeto, mas eu me dedico somente à oração."
                },
                {
                    "ref": 5,
                    "text": "Em retribuição ao bem, me devolveram maldade, e a meu amor respondem com ódio."
                },
                {
                    "ref": 6,
                    "text": "Nomeia sobre eles um homem tão perverso quanto sua iniqüidade, e um acusador que se poste à sua destra,"
                },
                {
                    "ref": 7,
                    "text": "para que de seu julgamento resulte uma condenação, e que seja vista como pecado a sua oração de súplica."
                },
                {
                    "ref": 8,
                    "text": "Que poucos sejam seus dias e que a outro seja concedido seu cargo."
                },
                {
                    "ref": 9,
                    "text": "Que sua esposa se torne viúva, e órfãos se tornem seus filhos;"
                },
                {
                    "ref": 10,
                    "text": "que vagueiem errantes, mendigando, buscando restos entre suas ruínas."
                },
                {
                    "ref": 11,
                    "text": "Que se aposse o credor de seus pertences, e estranhos os despojem dos resultados de sua labuta."
                },
                {
                    "ref": 12,
                    "text": "Que ninguém lhe seja bondoso e que não haja quem se apiede de seus descendentes."
                },
                {
                    "ref": 13,
                    "text": "Que não haja continuidade em sua posteridade e que sejam apagados seus nomes, logo, na geração seguinte."
                },
                {
                    "ref": 14,
                    "text": "Seja lembrada pelo Eterno a iniqüidade de seu pai e não seja esquecido o pecado de sua mãe;"
                },
                {
                    "ref": 15,
                    "text": "que enfrentem continuamente o julgamento do Eterno e que da terra Ele apague sua memória."
                },
                {
                    "ref": 16,
                    "text": "Porquanto jamais se lembrou de agir com misericórdia, mas sim, perseguiu os pobres, os desvalidos e os de coração aflito, para conduzi-los à morte."
                },
                {
                    "ref": 17,
                    "text": "Amou a maldição que sobre ele recaía então; não desejou bênção que dela ele se afaste."
                },
                {
                    "ref": 18,
                    "text": "Revestiu-se de maldição; que seja ela como água em suas entranhas e óleo em seus ossos."
                },
                {
                    "ref": 19,
                    "text": "Que o envolva como um manto e o rodeie como um cinto."
                },
                {
                    "ref": 20,
                    "text": "Tal seja, do Eterno, a retribuição às atitudes de meus adversários, dos que caluniam minha alma."
                },
                {
                    "ref": 21,
                    "text": "Quanto a mim, ó Eterno, meu Deus, trata-me segundo a glória de Teu Nome. Salva-me, pois imensa é Tua benignidade."
                },
                {
                    "ref": 22,
                    "text": "Pois estou aflito e me sinto desamparado, e como se fora morto está meu coração em meu peito."
                },
                {
                    "ref": 23,
                    "text": "Caminho como uma sombra que se desvanece, sacudido pelo vento como se fora um gafanhoto."
                },
                {
                    "ref": 24,
                    "text": "Vacilam meus joelhos devido a meu contínuo jejum, e magro e pálido se tornou meu corpo."
                },
                {
                    "ref": 25,
                    "text": "Tornei-me para eles objeto de escárnio e, ao me verem, meneiam suas cabeças com desprezo."
                },
                {
                    "ref": 26,
                    "text": "Ajuda-me, ó Eterno, meu Deus! Salva-me com Tua infinita misericórdia."
                },
                {
                    "ref": 27,
                    "text": "Que eles percebam a ação de Tuas mãos, que saibam que esta é a atuação do Eterno."
                },
                {
                    "ref": 28,
                    "text": "Eles que lancem suas maldições, mas Tu me abençoarás; eles que procurem se erguer, mas Tu os humilharás e a Teu servo trarás alegria."
                },
                {
                    "ref": 29,
                    "text": "Vistam-se de ignomínia meus adversários e que sejam cobertos com um manto de humilhação."
                },
                {
                    "ref": 30,
                    "text": "Meus lábios agradecerão imensamente ao Eterno e minha boca Lhe erguerá louvores entre as multidões."
                },
                {
                    "ref": 31,
                    "text": "Pois Ele Se posta à direita do destituído, para salvá-lo dos que pretendem condenar sua alma."
                }
            ],
            "previousChapter": 108,
            "nextChapter": 110,
            "previousBook": 5,
            "nextBook": 5,
            "previousRoman": "V",
            "nextRoman": "V"
        }
    }
}