{
    "data": {
        "chapter": {
            "ref": 139,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David. Ó Eterno, Tu perscrutas meu íntimo e me conheces totalmente."
                },
                {
                    "ref": 2,
                    "text": "Sabes quando me sento ou levanto e antecipas meu pensamento onde quer que eu esteja."
                },
                {
                    "ref": 3,
                    "text": "Estás comigo quando repouso ou caminho, e Te são conhecidos todos os meus passos."
                },
                {
                    "ref": 4,
                    "text": "Antes que eu venha a pronunciar uma palavra, ela já é conhecida pelo Eterno."
                },
                {
                    "ref": 5,
                    "text": "De todos os lados e em todos os tempos me amparas e sobre mim estendes Tua mão protetora,"
                },
                {
                    "ref": 6,
                    "text": "embora eu não possa compreender como nem porquê."
                },
                {
                    "ref": 7,
                    "text": "Para onde eu poderia ir se me quisesse afastar de Teu espírito? Como poderia fugir de Tua Presença?"
                },
                {
                    "ref": 8,
                    "text": "Se aos céus eu ascendesse, lá Te encontraria, e se às profundezas me lançasse, também lá estarias."
                },
                {
                    "ref": 9,
                    "text": "Se com as asas da aurora eu me puser a voar, e se aos confins dos mares eu me dirigir,"
                },
                {
                    "ref": 10,
                    "text": "Tua Mão me continuará a conduzir e Tua Destra a me sustentar."
                },
                {
                    "ref": 11,
                    "text": "Se eu disser: “Certamente a escuridão me há de ocultar”, eis que à minha volta se iluminará a noite."
                },
                {
                    "ref": 12,
                    "text": "De Ti nada encobrem as trevas e para Ti brilha a noite como o dia, pois luz e trevas são para Ti iguais"
                },
                {
                    "ref": 13,
                    "text": "Minha mente foi por Ti criada, e no seio de minha mãe me formaste."
                },
                {
                    "ref": 14,
                    "text": "Louvar-Te-ei por me teres tão maravilhosamente plasmado, pois admiráveis são todas as Tuas obras como bem o sabe minha alma."
                },
                {
                    "ref": 15,
                    "text": "De Ti não esteve oculta minha essência quando em segredo fui gerado; nos recônditos da terra fui moldado."
                },
                {
                    "ref": 16,
                    "text": "Teus olhos fitaram meu ser ainda disforme, pois em Teu livro estão registradas todas as criaturas que, a seu tempo, serão criadas. Para o Eterno, entretanto, todas são como se fossem somente uma."
                },
                {
                    "ref": 17,
                    "text": "Quão valiosos são para mim Teus pensamentos e quão vastos!"
                },
                {
                    "ref": 18,
                    "text": "Se pretendesse contá-los, perceberia serem mais numerosos que os grãos da areia, pois, mesmo ao terminar, continuaria a estar contigo, ó Eterno!"
                },
                {
                    "ref": 19,
                    "text": "Se destruísses os malévolos, ir-se-iam de mim os sanguinários,"
                },
                {
                    "ref": 20,
                    "text": "que pronunciam Teu Nome para intrigas e O usam em vão."
                },
                {
                    "ref": 21,
                    "text": "Repudio os que Te odeiam e combaterei os que contra Ti se levantarem."
                },
                {
                    "ref": 22,
                    "text": "Eu os abomino e verdadeiramente os considero meus inimigos."
                },
                {
                    "ref": 23,
                    "text": "Analisa-me, ó Eterno! Perscruta meu coração, testa-me e esquadrinha meus pensamentos."
                },
                {
                    "ref": 24,
                    "text": "E se vires em mim um mau caminho, guia-me ao caminho certo."
                }
            ],
            "previousChapter": 138,
            "nextChapter": 140,
            "previousBook": 5,
            "nextBook": 5,
            "previousRoman": "V",
            "nextRoman": "V"
        }
    }
}