{
    "data": {
        "chapter": {
            "ref": 107,
            "verses": [
                {
                    "ref": 1,
                    "text": "Louvai ao Eterno, porque Ele é bom; eterna é Sua misericórdia."
                },
                {
                    "ref": 2,
                    "text": "Que o proclamem os que foram por Ele resgatados, os que Ele remiu das mãos dos inimigos"
                },
                {
                    "ref": 3,
                    "text": "e trouxe de terras distantes, do Oriente e do Ocidente, do norte e do sul."
                },
                {
                    "ref": 4,
                    "text": "Alguns vagavam pelo deserto, por caminhos desolados e inóspitos, e não encontraram cidade alguma para nela se refazer."
                },
                {
                    "ref": 5,
                    "text": "Famintos e sedentos, sua alma já parecia desfalecer."
                },
                {
                    "ref": 6,
                    "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                },
                {
                    "ref": 7,
                    "text": "Conduziu-os por um caminho reto a um lugar habitado."
                },
                {
                    "ref": 8,
                    "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                },
                {
                    "ref": 9,
                    "text": "Pois fartou a alma sedenta e satisfez com bondade a alma aflita."
                },
                {
                    "ref": 10,
                    "text": "Outros jaziam nas trevas, sob as sombras da morte, presos em grilhões de ferro, oprimidos pela aflição,"
                },
                {
                    "ref": 11,
                    "text": "por terem se rebelado contra as palavras do Eterno e desprezado os desígnios do Altíssimo."
                },
                {
                    "ref": 12,
                    "text": "Ele humilhou seu coração com árduos trabalhos; andavam aos tropeços e não encontravam quem os amparasse."
                },
                {
                    "ref": 13,
                    "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                },
                {
                    "ref": 14,
                    "text": "Tirou-os das trevas, libertou-os da sombra da morte e quebrou seus grilhões."
                },
                {
                    "ref": 15,
                    "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                },
                {
                    "ref": 16,
                    "text": "Pois escancarou as portas de bronze, despedaçando seus ferrolhos."
                },
                {
                    "ref": 17,
                    "text": "Outros, ainda, insensatos que foram por seu caminho de transgressões e pelas iniqüidades que praticaram, são acossados por aflições."
                },
                {
                    "ref": 18,
                    "text": "Sua alma não aceita conforto, seu corpo, alimento, e alcançam os portais da morte."
                },
                {
                    "ref": 19,
                    "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                },
                {
                    "ref": 20,
                    "text": "Sua palavra os curou e os preservou da destruição."
                },
                {
                    "ref": 21,
                    "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                },
                {
                    "ref": 22,
                    "text": "Tragam oferendas em ação de graças, e com júbilo exaltem Suas obras."
                },
                {
                    "ref": 23,
                    "text": "Aqueles que em seus navios percorrem os mares comerciando sobre suas águas,"
                },
                {
                    "ref": 24,
                    "text": "percebem as obras do Eterno e vêem, nas profundidades, Suas maravilhas."
                },
                {
                    "ref": 25,
                    "text": "Pois, ante Sua ordem, surgem ventos tempestuosos que encrespam as ondas,"
                },
                {
                    "ref": 26,
                    "text": "que se erguem para os céus e descem aos abismos, angustiando suas almas, derretendo sua coragem."
                },
                {
                    "ref": 27,
                    "text": "Cambaleiam como ébrios, desvanece sua sabedoria, inútil é sua habilidade."
                },
                {
                    "ref": 28,
                    "text": "Clamaram em sua angústia ao Eterno e Ele os livrou de suas atribulações."
                },
                {
                    "ref": 29,
                    "text": "Ele faz cessar a tormenta e aquieta as ondas."
                },
                {
                    "ref": 30,
                    "text": "Alegram-se, então, porque acabou a tempestade; Ele os conduz ao porto desejado."
                },
                {
                    "ref": 31,
                    "text": "Louvai, pois, ao Eterno por Sua bondade e pelas maravilhas que realiza em favor dos seres humanos."
                },
                {
                    "ref": 32,
                    "text": "Exaltem-No na congregação do povo e glorifiquem- No na assembléia dos anciãos."
                },
                {
                    "ref": 33,
                    "text": "Pela maldade de seus habitantes Ele torna estéril a terra frutífera,"
                },
                {
                    "ref": 34,
                    "text": "converte rios em desertos e fontes de água em terra seca."
                },
                {
                    "ref": 35,
                    "text": "Em contraste, pelos que o merecem, converte o deserto em lago, a terra seca em fontes de água."
                },
                {
                    "ref": 36,
                    "text": "Ampara os famintos, para que edifiquem uma cidade para sua habitação;"
                },
                {
                    "ref": 37,
                    "text": "semeiam os campos e plantam vinhedos que proporcionam frutos copiosos."
                },
                {
                    "ref": 38,
                    "text": "Abençoa-os e, por Sua bênção, se multiplicam em grande número mas nem por isto lhes falta gado,"
                },
                {
                    "ref": 39,
                    "text": "embora estivessem, há pouco, abatidos pela tristeza, opressão e aflições."
                },
                {
                    "ref": 40,
                    "text": "Sobre os nobres que não seguem Seus ensinamentos derrama Seu desprezo e os faz vagar errantes por caminhos desertos."
                },
                {
                    "ref": 41,
                    "text": "Aos humilhados pela opressão, porém, Ele eleva e torna numerosas suas famílias."
                },
                {
                    "ref": 42,
                    "text": "Vendo isto, se alegrarão os justos e calar-se-ão os iníquos."
                },
                {
                    "ref": 43,
                    "text": "Que disto se aperceba quem é sábio e compreenderá, então, a bondade misericordiosa do Eterno."
                }
            ]
        }
    }
}