{
    "data": {
        "chapter": {
            "ref": 116,
            "verses": [
                {
                    "ref": 1,
                    "text": "Amo ao Eterno porque Ele ouve minha voz e minhas súplicas."
                },
                {
                    "ref": 2,
                    "text": "Para mim inclinou Seu ouvido e eu invocarei Seu Nome enquanto viver."
                },
                {
                    "ref": 3,
                    "text": "Cercaram-me os laços da morte; as angústias da sepultura me envolveram, aflição e ansiedade se apoderaram de mim."
                },
                {
                    "ref": 4,
                    "text": "Invoquei o Nome do Eterno: “Salva minha vida, ó Eterno!”"
                },
                {
                    "ref": 5,
                    "text": "Piedoso e benevolente é nosso Deus; Ele é misericordioso."
                },
                {
                    "ref": 6,
                    "text": "Ele protege os que são simples; cheguei a estar prostrado, mas Ele me salvou."
                },
                {
                    "ref": 7,
                    "text": "Volta a ter sossego, alma minha, pois o Eterno para contigo foi bondoso."
                },
                {
                    "ref": 8,
                    "text": "Tu livraste, ó Eterno, minha alma da morte, meus olhos das lágrimas, meus pés de andarem sem repouso e tropeçarem."
                },
                {
                    "ref": 9,
                    "text": "Continuarei entre os vivos, andando perante a face do Eterno."
                },
                {
                    "ref": 10,
                    "text": "Mantive Nele minha confiança mesmo quando falei: “Grande é minha aflição.”"
                },
                {
                    "ref": 11,
                    "text": "Em desespero, cheguei a dizer: “Mentiroso e indigno de confiança é todo ser humano.”"
                },
                {
                    "ref": 12,
                    "text": "Como poderei retribuir ao Eterno por todos os benefícios que me tem feito?"
                },
                {
                    "ref": 13,
                    "text": "Tomarei o cálice da salvação e invocarei Seu santo Nome."
                },
                {
                    "ref": 14,
                    "text": "Na presença de todo o seu povo cumprirei os votos que fiz ao Eterno."
                },
                {
                    "ref": 15,
                    "text": "Penosa aos olhos de Ado-nai é a morte de Seus devotos."
                },
                {
                    "ref": 16,
                    "text": "Agradeço-Te, ó Eterno; sou Teu servo, filho de Tua serva; quebraste as cadeias que me prendiam."
                },
                {
                    "ref": 17,
                    "text": "A Ti trarei oferendas de agradecimento e invocarei Teu Nome."
                },
                {
                    "ref": 18,
                    "text": "Na presença de todo o Seu povo hei de pagar meus votos ao Eterno, nos átrios de Sua casa, no meio de ti, ó Jerusalém! Louvado seja o Eterno! Haleluiá!"
                }
            ]
        }
    }
}