{
    "data": {
        "chapter": {
            "ref": 147,
            "verses": [
                {
                    "ref": 1,
                    "text": "Louvado seja o Eterno! Como é bom cantar em louvor de nosso Deus; uma alegria para o coração é este louvor."
                },
                {
                    "ref": 2,
                    "text": "O Eterno reedifica Jerusalém; Ele congrega os dispersos de Israel."
                },
                {
                    "ref": 3,
                    "text": "Ele conforta os que estão com o coração aflito e cuida de seus ferimentos."
                },
                {
                    "ref": 4,
                    "text": "Somente Ele conhece todo o incontável número de estrelas e atribui um nome a cada uma delas."
                },
                {
                    "ref": 5,
                    "text": "Grande é nosso Deus, imenso é Seu poder e infinita é Sua sabedoria."
                },
                {
                    "ref": 6,
                    "text": "Ampara os humildes e joga por terra os ímpios."
                },
                {
                    "ref": 7,
                    "text": "Entoai ao Eterno cantos em ação de graças, melodias ao som de harpas,"
                },
                {
                    "ref": 8,
                    "text": "pois Ele é Quem estende sobre os céus as nuvens; faz descer sobre a terra as chuvas necessárias e brotar a erva sobre os montes."
                },
                {
                    "ref": 9,
                    "text": "Provê alimentos para todos os animais, e ao corvo e seu filhote quando a Ele clamam."
                },
                {
                    "ref": 10,
                    "text": "Não se compraz nos que confiam apenas na força dos cavalos ou na marcha dos guerreiros;"
                },
                {
                    "ref": 11,
                    "text": "agradam-Lhe, sim, os que O reverenciem e que em Sua misericórdia confiam."
                },
                {
                    "ref": 12,
                    "text": "Louva o Eterno, ó Jerusalém! Louva teu Deus, ó Tsión!"
                },
                {
                    "ref": 13,
                    "text": "Pois Ele reforçou teus portões e em ti abençoou teus filhos."
                },
                {
                    "ref": 14,
                    "text": "Paz estabeleceu em tuas fronteiras, e com o melhor dos alimentos te sacia."
                },
                {
                    "ref": 15,
                    "text": "Os decretos que estabelece para a terra, logo se espalham por toda parte."
                },
                {
                    "ref": 16,
                    "text": "Faz cair neve como lã, e asperge geadas como cinzas."
                },
                {
                    "ref": 17,
                    "text": "Envia o gelo como bocados de pão, e diante de Seu frio, quem poderia subsistir?"
                },
                {
                    "ref": 18,
                    "text": "Diante de Sua palavra, porém, se derretem; é Ele Quem provoca o soprar do vento e o fluir das águas."
                },
                {
                    "ref": 19,
                    "text": "Anuncia Sua palavra a Jacob, Seus estatutos e Suas leis a Israel."
                },
                {
                    "ref": 20,
                    "text": "Para com nenhuma outra nação agiu assim, e Seus preceitos elas desconhecem. Portanto, louvado seja o Eterno! Haleluiá!"
                }
            ],
            "previousChapter": 146,
            "nextChapter": 148,
            "previousBook": 5,
            "nextBook": 5,
            "previousRoman": "V",
            "nextRoman": "V"
        }
    }
}