{
    "data": {
        "chapter": {
            "ref": 140,
            "verses": [
               {
                  "ref": 1,
                  "text": "Ao mestre do canto, um salmo de David."
                },
                {
                  "ref": 2,
                  "text": "Ó Eterno, livra-me dos homens violentos e protege-me dos perversos."
                },
                {
                  "ref": 3,
                  "text": "Só maldades abrigam seus corações, e juntos se dedicam a mover guerras."
                },
                {
                  "ref": 4,
                  "text": "Pérfidos como serpentes são suas línguas e, sob seus lábios, como víboras, guardam seu veneno."
                },
                {
                  "ref": 5,
                  "text": "Guarda-me, pois, das mãos dos ímpios e dos malévolos que planejam minha queda."
                },
                {
                  "ref": 6,
                  "text": "Ciladas armam contra mim, com cordas tecem laços para me prender e com redes me preparam armadilhas."
                },
                {
                  "ref": 7,
                  "text": "Mas ao Eterno supliquei: 'És meu Deus; escuta pois, a voz de meu clamor!'"
                },
                {
                  "ref": 8,
                  "text": "Ó Eterno, minha força salvadora, no clangor da batalha protegestes minha cabeça."
                },
                {
                  "ref": 9,
                  "text": "Não concedas ao perverso a realização de seus desejos, nem deixes que se exaltem por alcançarem seus intentos."
                },
                {
                  "ref": 10,
                  "text": "Que desabem sobre a cabeça dos que me cercam os impropérios com que me cobrem seus lábios."
                },
                {
                  "ref": 11,
                  "text": "Chuva de carvões incandescentes os acosse e num abismo profundo de onde não possam sair, faze-os cair."
                },
                {
                  "ref": 12,
                  "text": "Que não perdure o caluniador sobre a terra, e que seja o violento destruído por sua própria maldade."
                },
                {
                  "ref": 13,
                  "text": "Certamente, o Eterno trará justiça aos oprimidos e elevação aos humildes."
                },
                {
                  "ref": 14,
                  "text": "A Teu santo Nome renderão graças os justos, e em Tua presença hão de viver os íntegros."
                }
            ],
            "previousChapter": 139,
            "nextChapter": 141,
            "previousBook": 5,
            "nextBook": 5,
            "previousRoman": "V",
            "nextRoman": "V"
        }
    }
}
