{
    "data": {
        "chapter": {
            "ref": 143,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um salmo de David. Ó Eterno, ouve minha oração e atende a minha súplica; em Tua retidão, responde-me com Tua justiça."
                },
                {
                    "ref": 2,
                    "text": "Contra Teu servo não ponderes em julgamento, pois criatura não há que diante de Ti se justifique."
                },
                {
                    "ref": 3,
                    "text": "O inimigo perseguiu minha alma, prostrou por terra minha vida, fez-me habitar nas trevas como se fora um morto."
                },
                {
                    "ref": 4,
                    "text": "Desfaleceu meu espírito e desolou-se meu coração."
                },
                {
                    "ref": 5,
                    "text": "Relembrei dias passados, ponderei sobre Teus feitos, sobre a obra de Tua Criação falei."
                },
                {
                    "ref": 6,
                    "text": "Estendi para Ti minhas mãos, pois como terra seca tem sede de Ti minha alma."
                },
                {
                    "ref": 7,
                    "text": "Apressa-Te em responder-me, ó Eterno, pois a fenecer está meu espírito; não ocultes de mim Tua face, para que não me sinta como alguém que já desceu à sepultura."
                },
                {
                    "ref": 8,
                    "text": "Faze-me sentir Tua bondade com a aurora, pois em Ti depositei toda a minha confiança. Mostra-me o caminho que devo trilhar, pois a Ti elevei minha alma."
                },
                {
                    "ref": 9,
                    "text": "Resgata-me dos inimigos, pois Tu és meu abrigo."
                },
                {
                    "ref": 10,
                    "text": "Ensina-me a cumprir Tua vontade, pois és meu Deus. Que Teu espírito de bondade me conduza por caminhos planos."
                },
                {
                    "ref": 11,
                    "text": "Por Teu Nome faze-me viver; por Tua justiça resgata da angústia minha alma;"
                },
                {
                    "ref": 12,
                    "text": "e por Tua misericórdia abate meus inimigos e destrói os que atribulam minha alma, pois Teu servo eu sou."
                }
            ],
            "previousChapter": 142,
            "nextChapter": 144,
            "previousBook": 5,
            "nextBook": 5
        }
    }
}