{
    "data": {
        "chapter": {
            "ref": 118,
            "verses": [
                {
                    "ref": 1,
                    "text": "Agradecei ao Eterno porque Ele é bom e eterna é Sua misericórdia."
                },
                {
                    "ref": 2,
                    "text": "Que proclame Israel: “Eterna é Sua misericórdia.”"
                },
                {
                    "ref": 3,
                    "text": "Que também proclame a casa de Aarão: “Eterna é Sua misericórdia.”"
                },
                {
                    "ref": 4,
                    "text": "Que proclamem todos os que temem ao Eterno: “Sua misericórdia é infinita!”"
                },
                {
                    "ref": 5,
                    "text": "Invoquei o Eterno no momento de angústia e Ele me ouviu e me livrou das atribulações."
                },
                {
                    "ref": 6,
                    "text": "O Eterno está comigo, por isso nada temerei; o que me pode fazer o ser humano?"
                },
                {
                    "ref": 7,
                    "text": "O Eterno está comigo e me ampara, por isso posso enfrentar os meus inimigos."
                },
                {
                    "ref": 8,
                    "text": "Melhor é confiar no Eterno do que nos seres humanos."
                },
                {
                    "ref": 9,
                    "text": "Melhor é Nele confiar do que em príncipes."
                },
                {
                    "ref": 10,
                    "text": "Cercaram-me todas as nações, mas em Nome do Eterno as destrocei."
                },
                {
                    "ref": 11,
                    "text": "Voltaram a cercar-me, envolveram-me de todos os lados, mas em Nome do Eterno as destrocei."
                },
                {
                    "ref": 12,
                    "text": "Cercaram-me como abelhas com seus ferrões, mas foram extintos como o fogo que queima os espinhos, pois em Nome do Eterno os destrocei."
                },
                {
                    "ref": 13,
                    "text": "Com violência me empurraram para me fazer cair, mas o Eterno me amparou."
                },
                {
                    "ref": 14,
                    "text": "O Eterno é minha força e meu cântico, e Ele foi minha salvação."
                },
                {
                    "ref": 15,
                    "text": "Vozes de júbilo e salvação são escutadas das tendas dos justos, porque proezas realizou a Destra do Eterno."
                },
                {
                    "ref": 16,
                    "text": "Exalta-se a Destra do Eterno e proezas realiza."
                },
                {
                    "ref": 17,
                    "text": "Não morrerei! Viverei e hei de relatar os feitos do Eterno."
                },
                {
                    "ref": 18,
                    "text": "Ele severamente me puniu, mas não me entregou à morte."
                },
                {
                    "ref": 19,
                    "text": "Os portais da justiça abri para mim; por elas entrarei para louvar ao Eterno."
                },
                {
                    "ref": 20,
                    "text": "Esta é a porta do Eterno, pela qual entrarão os justos."
                },
                {
                    "ref": 21,
                    "text": "Quero agradecer-Te porque me escutaste e Te tornaste minha salvação."
                },
                {
                    "ref": 22,
                    "text": "A pedra, inicialmente rejeitada pelos edificadores, veio a tornar-se a pedra angular,"
                },
                {
                    "ref": 23,
                    "text": "pois assim o determinou o Eterno. Maravilhoso é isto para nós!"
                },
                {
                    "ref": 24,
                    "text": "Este é o dia com que nos brindou o Eterno e nele nos alegraremos e nos regozijaremos!"
                },
                {
                    "ref": 25,
                    "text": "Rogo, ó Eterno, salva-nos e faze-nos prosperar!"
                },
                {
                    "ref": 26,
                    "text": "Bendito é aquele que vem em Nome do Eterno. Nós o bendizemos da casa do Eterno."
                },
                {
                    "ref": 27,
                    "text": "O Eterno é nosso Deus, é Quem nos ilumina. Trazei a oferenda e atai-a aos ângulos do altar."
                },
                {
                    "ref": 28,
                    "text": "Tu és meu Deus e eu Te exaltarei; meu Deus és Tu e sempre Te louvarei."
                },
                {
                    "ref": 29,
                    "text": "Agradecei ao Eterno, porque Ele é bom e eterna é Sua misericórdia."
                }
            ],
            "previousChapter": 117,
            "nextChapter": 119,
            "previousBook": 5,
            "nextBook": 5
        }
    }
}