{
    "data": {
        "chapter": {
            "ref": 141,
            "verses": [
                {
                    "ref": 1,
                    "text": "Um salmo de David. Ó Eterno! Clamei por Ti; socorre-me e escuta minha voz quando Te busco."
                },
                {
                    "ref": 2,
                    "text": "Como incenso chegue a Ti minha prece, e como uma oferenda vespertina sejam vistas minhas mãos que se elevam para Ti."
                },
                {
                    "ref": 3,
                    "text": "Põe, ó Eterno, uma guarda em minha boca e uma sentinela à porta de meus lábios."
                },
                {
                    "ref": 4,
                    "text": "Não permitas que para o mal se incline meu coração, para que não venha a participar de atos vis junto a iníqüos, nem que de seus banquetes queira participar."
                },
                {
                    "ref": 5,
                    "text": "Em sua bondade possa o justo recriminar-me; sua repreensão será por mim bem-vinda como se óleo puro viesse ungir minha cabeça – o que certamente me alegraria, pois contra as maldades se dirigem sempre minhas preces."
                },
                {
                    "ref": 6,
                    "text": "Contra os rochedos se chocaram os juízes que diante de minhas palavras brandas se mostraram insensíveis."
                },
                {
                    "ref": 7,
                    "text": "Como a terra espalhada pelo arado estão meus ossos à beira da sepultura."
                },
                {
                    "ref": 8,
                    "text": "Meus olhos se fixam esperançosos em Ti, ó Eterno, meu Deus; em Ti busco refúgio, não rejeites minha alma."
                },
                {
                    "ref": 9,
                    "text": "Protege-me das armadilhas que contra mim prepararam e das ciladas que armam os iníquos."
                },
                {
                    "ref": 10,
                    "text": "Que eles mesmos nelas se venham a precipitar, enquanto eu delas me livro incólume."
                }
            ]
        }
    }
}