{
    "data": {
        "chapter": {
            "ref": 115,
            "verses": [
                {
                    "ref": 1,
                    "text": "Não a nós, ó Eterno, não a nós, mas a Teu Nome, concede glória, por Tua benevolência e por Tua fidelidade."
                },
                {
                    "ref": 2,
                    "text": "Por que diriam as nações: “Onde está o seu Deus?”"
                },
                {
                    "ref": 3,
                    "text": "Nos céus está nosso Deus, e tudo que lhe aprouver Ele fez."
                },
                {
                    "ref": 4,
                    "text": "Quanto a seus ídolos, são apenas ouro e prata, obras de mãos humanas."
                },
                {
                    "ref": 5,
                    "text": "Eles têm boca, mas não conseguem articular sequer um som; olhos têm, mas não conseguem enxergar;"
                },
                {
                    "ref": 6,
                    "text": "têm ouvidos que não escutam, narinas que são incapazes de sentir cheiros,"
                },
                {
                    "ref": 7,
                    "text": "mãos que não apalpam, pés que não se movem, e som algum pode ser emitido por suas gargantas."
                },
                {
                    "ref": 8,
                    "text": "Que passem a ser como eles os que os constróem e todos que os veneram e neles confiam."
                },
                {
                    "ref": 9,
                    "text": "Israel, porém, confia somente no Eterno, que é seu Amparo e seu Escudo."
                },
                {
                    "ref": 10,
                    "text": "Ó Casa de Aarão, confia no Eterno, que é teu Amparo e teu Escudo."
                },
                {
                    "ref": 11,
                    "text": "Ó vós, que temeis o Eterno, Nele depositai vossa confiança, pois Ele é vosso Amparo e vosso Escudo."
                },
                {
                    "ref": 12,
                    "text": "De nós se lembra o Eterno e nos concede Sua benção. Ele abençoará a Casa de Israel; a Casa de Aarão há de abençoar;"
                },
                {
                    "ref": 13,
                    "text": "abençoará aos que temem o Eterno, tanto aos pequenos como aos grandes."
                },
                {
                    "ref": 14,
                    "text": "Que o Eterno vos multiplique, a vós e a vossos descendentes."
                },
                {
                    "ref": 15,
                    "text": "Que sejais benditos pelo Eterno, que fez os céus e a terra."
                },
                {
                    "ref": 16,
                    "text": "Do Eterno são os céus, mas aos homens Ele entregou a terra."
                },
                {
                    "ref": 17,
                    "text": "Nem os mortos nem os que descem à região do silêncio podem louvar ao Eterno."
                },
                {
                    "ref": 18,
                    "text": "Mas nós bendiremos ao Eterno, desde agora e para todo o sempre. Louvado seja o Eterno! Haleluiá!"
                }
            ],
            "previousChapter": 114,
            "nextChapter": 116,
            "previousBook": 5,
            "nextBook": 5
        }
    }
}