{
    "data": {
        "chapter": {
            "ref": 119,
            "verses": [
                {
                    "ref": 1,
                    "text": "Bem-aventurados aqueles cujos caminhos são íntegros e que andam nas trilhas da lei do Eterno."
                },
                {
                    "ref": 2,
                    "text": "Bem-aventurados são aqueles que guardam Suas leis e O buscam com todo coração."
                },
                {
                    "ref": 3,
                    "text": "Não cometem iniquidades nem se afastam de Suas veredas."
                },
                {
                    "ref": 4,
                    "text": "Ordenaste que seguíssemos diligentemente Teus preceitos."
                },
                {
                    "ref": 5,
                    "text": "Oxalá seja firme a direção de meu caminho para guardar sempre os Teus estatutos."
                },
                {
                    "ref": 6,
                    "text": "Pois assim não me sentirei envergonhado ao ponderar sobre todos os Teus mandamentos."
                },
                {
                    "ref": 7,
                    "text": "Agradecer-Te-ei com um coração sincero ao aprender Teus juízos totalmente justos."
                },
                {
                    "ref": 8,
                    "text": "Observarei sempre os Teus decretos e por isto jamais me desampares."
                },
                {
                    "ref": 9,
                    "text": "Como poderá um jovem manter integridade em seu caminho? Atendo-se ao cumprimento de Tua palavra."
                },
                {
                    "ref": 10,
                    "text": "A Ti busquei com todo empenho de meu coração; não permitas que me deixe desviar de Teus mandamentos."
                },
                {
                    "ref": 11,
                    "text": "Conservo Tua palavra no fundo de meu coração, para que não venha a pecar contra Ti."
                },
                {
                    "ref": 12,
                    "text": "Bendito sejas Tu, ó Eterno, que me ensinas Teus preceitos."
                },
                {
                    "ref": 13,
                    "text": "Meus lábios enumeram todas as leis que proclamaste."
                },
                {
                    "ref": 14,
                    "text": "Regozijo-me tanto seguindo Teus estatutos quanto se houvesse encontrado uma riqueza imensa."
                },
                {
                    "ref": 15,
                    "text": "Meditarei sempre sobre Teus preceitos, para seguir Teus caminhos."
                },
                {
                    "ref": 16,
                    "text": "Em Teus estatutos me deliciarei e não negligenciarei nenhuma de Tuas palavras."
                },
                {
                    "ref": 17,
                    "text": "Sê Misericordioso com Teu servo, para que eu viva e observe Tua palavra."
                },
                {
                    "ref": 18,
                    "text": "Desvenda meus olhos para que eu possa perceber as maravilhas de Tua lei."
                },
                {
                    "ref": 19,
                    "text": "Sou apenas um peregrino sobre a terra; não me ocultes Teus mandamentos."
                },
                {
                    "ref": 20,
                    "text": "Consome-se minha alma em ansiar todo o tempo por Teus preceitos."
                },
                {
                    "ref": 21,
                    "text": "Repreendeste os malditos pecadores que, conscientemente, se esquivam de Teus mandamentos."
                },
                {
                    "ref": 22,
                    "text": "Livra-me de opróbrio e desprezo, pois Teus princípios sempre guardei."
                },
                {
                    "ref": 23,
                    "text": "Ainda que príncipes se unam para falar contra mim, Teu servo continua a estudar Tuas leis."
                },
                {
                    "ref": 24,
                    "text": "Pois elas constituem meu prazer, e são minhas conselheiras as Tuas prescrições."
                },
                {
                    "ref": 25,
                    "text": "Prostrada ao pó está minha alma; revive-a segundo Tua palavra."
                },
                {
                    "ref": 26,
                    "text": "Eu Te expus meus caminhos e me respondeste; ensina-me agora Tuas leis."
                },
                {
                    "ref": 27,
                    "text": "Faz-me compreender como seguir Teus preceitos, para que eu possa meditar sobre Tuas maravilhas."
                },
                {
                    "ref": 28,
                    "text": "De tristeza se derrete em lágrimas minha alma; fortalece-me segundo Tua palavra."
                },
                {
                    "ref": 29,
                    "text": "Afasta-me do caminho da falsidade e concede-me, piedosamente, a Tua lei."
                },
                {
                    "ref": 30,
                    "text": "Escolhi o caminho da fidelidade e ponho ante meus olhos Teus ensinamentos."
                },
                {
                    "ref": 31,
                    "text": "Apego-me a Teus estatutos, ó Eterno! Não me deixes ficar confundido e envergonhado."
                },
                {
                    "ref": 32,
                    "text": "Seguirei pelo caminho de Teus mandamentos, quando ampliares a compreensão de meu coração."
                },
                {
                    "ref": 33,
                    "text": "Ensina-me, ó Eterno, o caminho dos Teus estatutos, e eu o seguirei com fidelidade."
                },
                {
                    "ref": 34,
                    "text": "Dá-me entendimento para que eu possa guardar Tua Lei e observá-la-ei de todo o meu coração."
                },
                {
                    "ref": 35,
                    "text": "Faze-me trilhar a vereda de Teus mandamentos, pois isto é o que mais desejo."
                },
                {
                    "ref": 36,
                    "text": "Inclina meu coração para Teus preceitos, e não para a ganância e à ambição."
                },
                {
                    "ref": 37,
                    "text": "Desvia meus olhos de contemplarem futilidades e preserva-me em Teus caminhos."
                },
                {
                    "ref": 38,
                    "text": "Confirma a Teu servo Tua palavra, que é dedicada aos que Te servem."
                },
                {
                    "ref": 39,
                    "text": "Desvia de mim o opróbrio de que receio, pois misericordiosos são Teus julgamentos."
                },
                {
                    "ref": 40,
                    "text": "Tenho ansiado por Teus preceitos; preserva-me por Tua justiça."
                },
                {
                    "ref": 41,
                    "text": "Que me alcance Tua misericórdia e Tua salvação, conforme a Tua promessa, ó Eterno!"
                },
                {
                    "ref": 42,
                    "text": "Terei então uma resposta aos que me afrontam, pois em Tua palavra confiei."
                },
                {
                    "ref": 43,
                    "text": "Não emudece de minha boca o pronunciamento da verdade, pois minha esperança depositei em Teus juízos."
                },
                {
                    "ref": 44,
                    "text": "Por todo o sempre Tua Lei observarei."
                },
                {
                    "ref": 45,
                    "text": "Andarei por caminhos largos e seguros, pois Teus preceitos busquei."
                },
                {
                    "ref": 46,
                    "text": "De Teus testemunhos falarei perante reis, e não serei envergonhado."
                },
                {
                    "ref": 47,
                    "text": "Hei de deleitar-me em Teus mandamentos, pois muito os tenho amado."
                },
                {
                    "ref": 48,
                    "text": "Estenderei as mãos a Teus mandamentos, que amo, e meditarei sobre Teus estatutos."
                },
                {
                    "ref": 49,
                    "text": "Lembra-Te da palavra que deste a Teu servo, pois através dela me transmitiste esperança."
                },
                {
                    "ref": 50,
                    "text": "Ela é meu conforto em meio à aflição, pois Tua promessa preserva minha vida."
                },
                {
                    "ref": 51,
                    "text": "Arrogantes zombaram cruelmente de mim, contudo não me desviei de Tua lei."
                },
                {
                    "ref": 52,
                    "text": "Lembrei Teus julgamentos desde tempos passados e com isto me senti confortado."
                },
                {
                    "ref": 53,
                    "text": "Indignação de mim se apodera à vista dos ímpios que renegam Teus preceitos."
                },
                {
                    "ref": 54,
                    "text": "Teus estatutos têm sido a inspiração de meus cânticos por onde quer que eu peregrine."
                },
                {
                    "ref": 55,
                    "text": "Mesmo em plena noite lembro Teu Nome, e me mantenho na observância de Tua Lei."
                },
                {
                    "ref": 56,
                    "text": "Esta alegria é minha porção, por cumprir sempre os Teus preceitos."
                },
                {
                    "ref": 57,
                    "text": "O Eterno é minha porção, por isto assumi observar Tuas leis."
                },
                {
                    "ref": 58,
                    "text": "Do fundo do coração Te implorei: tem piedade de mim, como prometeste."
                },
                {
                    "ref": 59,
                    "text": "Analisei meus caminhos e voltei os meus passos para a observância de Teus preceitos."
                },
                {
                    "ref": 60,
                    "text": "Apressei-me, nem por um momento me detive, a fim de cumprir Teus mandamentos."
                },
                {
                    "ref": 61,
                    "text": "Hordas de ímpios me despojaram, mas de Tua Lei não me olvidei"
                },
                {
                    "ref": 62,
                    "text": "Em meio à noite, me levanto para louvar a Ti e Teus julgamentos plenamente justos."
                },
                {
                    "ref": 63,
                    "text": "Minha amizade se estende a todos que Te temem e aos que guardam Teus preceitos."
                },
                {
                    "ref": 64,
                    "text": "Plena está a terra de Tua misericórdia; ensina-me para que eu cumpra Teus estatutos."
                },
                {
                    "ref": 65,
                    "text": "Beneficiaste Teu servo, ó Eterno, conforme Tua promessa."
                },
                {
                    "ref": 66,
                    "text": "Concede-me discernimento e sabedoria, pois creio plenamente em Teus mandamentos."
                },
                {
                    "ref": 67,
                    "text": "Antes de estudar Tua Lei, eu andava em erro, mas agora, Tua palavra tenho guardado."
                },
                {
                    "ref": 68,
                    "text": "Tu és bondoso e benfazejo; ensina-me Teus estatutos."
                },
                {
                    "ref": 69,
                    "text": "Ímpios forjaram calúnias contra mim, mas em verdade de todo coração guardei Teus preceitos."
                },
                {
                    "ref": 70,
                    "text": "Seus corações se tornaram insensíveis, como se estivessem revestidos de gordura, mas eu continuo encontrando prazer em Tua lei."
                },
                {
                    "ref": 71,
                    "text": "Foi benéfica minha aflição, pois me conduziu a aprender Teus estatutos."
                },
                {
                    "ref": 72,
                    "text": "A lei que enunciaste me é mais preciosa que grandes porções de ouro e prata."
                },
                {
                    "ref": 73,
                    "text": "Tuas mãos me formaram e plasmaram; dá-me agora discernimento para estudar Teus mandamentos."
                },
                {
                    "ref": 74,
                    "text": "Alegrar-se-ão os que Te temem quando me virem, porque saberão que só em Tua palavra deposito minha esperança."
                },
                {
                    "ref": 75,
                    "text": "Bem sei que justas são Tuas sentenças e que com razão me afligiste."
                },
                {
                    "ref": 76,
                    "text": "Possa agora a Tua bondade me confortar conforme prometeste a Teu servo."
                },
                {
                    "ref": 77,
                    "text": "Que me alcance Tua misericórdia para preservar minha vida, pois em Tua lei está o meu deleite."
                },
                {
                    "ref": 78,
                    "text": "Sejam confundidos os malévolos que me difamam com calúnias; quanto a mim, continuarei a meditar em Teus preceitos."
                },
                {
                    "ref": 79,
                    "text": "Que tornem a voltar-se para mim os que Te temem e os que conhecem as Tuas leis."
                },
                {
                    "ref": 80,
                    "text": "Mantenha-se íntegro meu coração em Teus estatutos, para que eu não seja envergonhado."
                },
                {
                    "ref": 81,
                    "text": "Desfalece a minha alma no anseio por Teu socorro; em Tua palavra deposito minha esperança."
                },
                {
                    "ref": 82,
                    "text": "Meus olhos se anuviam a esperar por Tua palavra enquanto pergunto: quando me consolarás?"
                },
                {
                    "ref": 83,
                    "text": "Pareço até um odre ressecado pelo fumo, mas Teus estatutos não esqueço."
                },
                {
                    "ref": 84,
                    "text": "Quantos serão os dias de Teu servo? Quando farás justiça a meus perseguidores?"
                },
                {
                    "ref": 85,
                    "text": "Para mim cavaram fossos os malévolos, que não seguem os preceitos da Tua lei."
                },
                {
                    "ref": 86,
                    "text": "Verdadeiros são todos os Teus mandamentos; só com mentiras me perseguem os inimigos."
                },
                {
                    "ref": 87,
                    "text": "Dá-me Tua ajuda! Quase me conseguiram destruir, mas Teus preceitos não abandonei."
                },
                {
                    "ref": 88,
                    "text": "Preserva minha vida conforme Tua misericórdia e guardarei os pronunciamentos de Tua boca."
                },
                {
                    "ref": 89,
                    "text": "O Eterno é nosso Deus e permanente é Sua palavra, que ecoa nos céus."
                },
                {
                    "ref": 90,
                    "text": "Tua fidelidade é contínua, passando de uma geração a outra. Criaste a terra e todos os astros, e firme é Tua criação."
                },
                {
                    "ref": 91,
                    "text": "Se comportam segundo as leis que para eles estabeleceste, pois Teus servos são todos eles."
                },
                {
                    "ref": 92,
                    "text": "Se não encontrasse meu deleite em Tua Lei, aflições já me teriam feito perecer."
                },
                {
                    "ref": 93,
                    "text": "Jamais esquecerei Teus preceitos, pois só através deles minha vida é preservada."
                },
                {
                    "ref": 94,
                    "text": "A Ti pertenço, salva-me, pois somente eles busco cumprir."
                },
                {
                    "ref": 95,
                    "text": "Pretendem os malévolos destruir-me, mas em Teus mandamentos me protejo."
                },
                {
                    "ref": 96,
                    "text": "Há limites para tudo, menos para Tua lei, cuja grandeza é infinita."
                },
                {
                    "ref": 97,
                    "text": "Ah! como são por mim amados Teus mandamentos! Eles são permanentemente o tema de minha meditação."
                },
                {
                    "ref": 98,
                    "text": "Eles me tornam mais sábio que todos os meus inimigos, pois sempre os tenho ante mim."
                },
                {
                    "ref": 99,
                    "text": "Mais percepção que meus mestres alcancei, pois Teus estatutos vivo a estudar."
                },
                {
                    "ref": 100,
                    "text": "Por cumpri-los, alcancei mais entendimento que os anciãos."
                },
                {
                    "ref": 101,
                    "text": "Desviei meus passos dos caminhos que conduzem ao mal, para guardar a Tua palavra."
                },
                {
                    "ref": 102,
                    "text": "Não me apartei de Teus juízos, pois de Ti os aprendi."
                },
                {
                    "ref": 103,
                    "text": "Ó, quão doces são as Tuas palavras ao meu paladar, mais que o mel para minha boca!"
                },
                {
                    "ref": 104,
                    "text": "Por Teus mandamentos alcanço compreensão; por isso repudio todas os caminhos de iniquidade."
                },
                {
                    "ref": 105,
                    "text": "Tua palavra é uma lâmpada para os meus pés e uma luz para o meu caminho."
                },
                {
                    "ref": 106,
                    "text": "Jurei, e hei de cumprir, guardar Teus justos decretos."
                },
                {
                    "ref": 107,
                    "text": "Sinto-me imensamente aflito; preserva minha vida, ó Eterno, conforme Tua promessa."
                },
                {
                    "ref": 108,
                    "text": "Aceita favoravelmente as oferendas de meus lábios e ensina-me Teus juízos."
                },
                {
                    "ref": 109,
                    "text": "Em constante perigo está minha vida, mas jamais esqueço Tua lei."
                },
                {
                    "ref": 110,
                    "text": "Uma armadilha montaram contra mim os ímpios, mas de Teus preceitos não me afastei."
                },
                {
                    "ref": 111,
                    "text": "Eles constituem minha eterna herança e são o deleite de meu coração."
                },
                {
                    "ref": 112,
                    "text": "Dediquei-o a guardar com perfeição Teus estatutos, agora e para todo o sempre."
                },
                {
                    "ref": 113,
                    "text": "Abomino os homens de coração hesitante, pois à Tua lei dedico totalmente o meu."
                },
                {
                    "ref": 114,
                    "text": "És meu refúgio e meu escudo protetor; em Tua palavra deposito minhas esperanças."
                },
                {
                    "ref": 115,
                    "text": "Apartai-vos de mim, malfeitores, pois a guardar os mandamentos de meu Deus me dedicarei."
                },
                {
                    "ref": 116,
                    "text": "Guarda-me, ó Eterno, conforme Tua promessa, e não permita que seja frustrada minha esperança."
                },
                {
                    "ref": 117,
                    "text": "Ampara-me e serei salvo, e com Teus estatutos ocupar-me-ei."
                },
                {
                    "ref": 118,
                    "text": "Rejeitas os que de Teus ensinamentos se afastam, porque vivem em mentira e falsidade."
                },
                {
                    "ref": 119,
                    "text": "Purgaste da terra como escória todos os ímpios, por isso amo os Teus decretos."
                },
                {
                    "ref": 120,
                    "text": "Estremece meu corpo com temor de Ti, e Teus juízos reverencio."
                },
                {
                    "ref": 121,
                    "text": "Agi com justiça e integridade; não me abandones na mão de meus opressores."
                },
                {
                    "ref": 122,
                    "text": "De Teu servo sê fiador, para que lhe alcance o bem; não permitas que malévolos me oprimam."
                },
                {
                    "ref": 123,
                    "text": "Anuviam-se meus olhos na ânsia por Teu socorro, e por Tua promessa de que Justiça será feita."
                },
                {
                    "ref": 124,
                    "text": "Dispensa a Teu servo a bondade que Te caracteriza, e ensina-me Tuas leis."
                },
                {
                    "ref": 125,
                    "text": "Teu servo sou, dá-me pois inteligência para compreender Teus testemunhos."
                },
                {
                    "ref": 126,
                    "text": "É chegado o tempo da intervenção do Eterno, pois eles infringiram Tua lei."
                },
                {
                    "ref": 127,
                    "text": "Amo por isso Teus mandamentos, e os valorizo acima do ouro mais puro."
                },
                {
                    "ref": 128,
                    "text": "Reafirmo a retidão de todos os Teus preceitos e abomino todas as trilhas da falsidade."
                },
                {
                    "ref": 129,
                    "text": "Admiráveis são Teus preceitos e por isto os guarda minha alma com integridade."
                },
                {
                    "ref": 130,
                    "text": "A exposição de Tuas palavras ilumina os caminhos e traz inteligência até aos mais ingênuos."
                },
                {
                    "ref": 131,
                    "text": "Abri minha boca para aspirá-las, porque por elas anseio."
                },
                {
                    "ref": 132,
                    "text": "Volta-te para mim e tem piedade de mim, como fazes com os que amam Teu Nome."
                },
                {
                    "ref": 133,
                    "text": "Conduz meus passos por Tua vereda, para que de mim não se apodere iniqüidade alguma."
                },
                {
                    "ref": 134,
                    "text": "Livra-me da opressão dos homens e me dedicarei a cumprir Teus preceitos."
                },
                {
                    "ref": 135,
                    "text": "Faze sobre Teu servo resplandecer Teu rosto, e ensina-me Teus estatutos."
                },
                {
                    "ref": 136,
                    "text": "Derramam meus olhos torrentes de lágrimas por saber que há homens que não guardam Tua lei."
                },
                {
                    "ref": 137,
                    "text": "Ó Eterno, Tu és justo, e fidedignos são Teus julgamentos."
                },
                {
                    "ref": 138,
                    "text": "Plenos de retidão e fidelidade são os mandamentos que ordenaste."
                },
                {
                    "ref": 139,
                    "text": "Meu zelo por eles me faz sentir revolta contra meus opressores, por terem ignorado Tuas palavras."
                },
                {
                    "ref": 140,
                    "text": "Tuas palavras são tão puras e o Teu servo as ama."
                },
                {
                    "ref": 141,
                    "text": "Mesmo sendo jovem e olhado com desprezo, jamais esqueci Tua lei."
                },
                {
                    "ref": 142,
                    "text": "Eterna é Tua justiça e constantes e verdadeiros Teus estatutos."
                },
                {
                    "ref": 143,
                    "text": "Angústia e aflição me acometeram, mas Teus mandamentos me confortaram."
                },
                {
                    "ref": 144,
                    "text": "Eterna é a justiça de Tuas prescrições; faze-me compreendê-las para que proporcionem vida."
                },
                {
                    "ref": 145,
                    "text": "Do fundo do meu coração por Ti clamei; responde-me, ó Eterno, para que eu consiga guardar Teus estatutos."
                },
                {
                    "ref": 146,
                    "text": "Invoquei Teu Nome; salva-me para que Teus mandamentos eu cumpra."
                },
                {
                    "ref": 147,
                    "text": "Levantei-me antes de amanhecer para implorar a Ti, ansiando por Tua palavra."
                },
                {
                    "ref": 148,
                    "text": "Meus olhos se anteciparam às vigílias da noite para que, sobre Teu mandamento, eu pudesse meditar."
                },
                {
                    "ref": 149,
                    "text": "Escuta minha voz conforme a Tua bondade; preserva minha vida segundo Teu julgamento."
                },
                {
                    "ref": 150,
                    "text": "Perseguidores tramando intrigas de mim se aproximam; distanciados estão de Tua lei."
                },
                {
                    "ref": 151,
                    "text": "Tu, porém, estás perto de mim, e verdadeiros e justos são todos os Teus mandamentos."
                },
                {
                    "ref": 152,
                    "text": "De há muito sei que estabeleceste Tuas prescrições, para durarem pela eternidade afora."
                },
                {
                    "ref": 153,
                    "text": "Vê minha aflição e liberta-me, pois Tua lei não esqueci."
                },
                {
                    "ref": 154,
                    "text": "Pleiteia minha causa e traze minha redenção; preserva minha vida conforme Tua palavra."
                },
                {
                    "ref": 155,
                    "text": "Longe dos ímpios está a salvação, porque Teus estatutos não buscam cumprir."
                },
                {
                    "ref": 156,
                    "text": "Muitas são Tuas mercês, ó Eterno; guarda minha vida segundo Teus julgamentos."
                },
                {
                    "ref": 157,
                    "text": "Embora muitos fossem meus opressores e perseguidores, não me desviei de Teus testemunhos."
                },
                {
                    "ref": 158,
                    "text": "Enfrentei os traidores que encontrei em meu caminho, porque a Tua palavra não observavam."
                },
                {
                    "ref": 159,
                    "text": "Vê como amo Teus preceitos, ó Eterno, e mantém minha vida conforme Tua misericórdia."
                },
                {
                    "ref": 160,
                    "text": "Verdadeira é Tua palavra e eternos Teus juízos."
                },
                {
                    "ref": 161,
                    "text": "Sem motivo me perseguiram príncipes, mas meu coração temeu somente afastar-se de Tua palavra."
                },
                {
                    "ref": 162,
                    "text": "Com ela me alegro, como aquele que acha um tesouro."
                },
                {
                    "ref": 163,
                    "text": "Rejeito e abomino a falsidade, e amo imensamente Tua lei."
                },
                {
                    "ref": 164,
                    "text": "Sete vezes ao dia Te dirijo meu louvor, pela retidão de Teus julgamentos."
                },
                {
                    "ref": 165,
                    "text": "Completa é a paz dos que amam Tua lei, e não há para eles obstáculo intransponível."
                },
                {
                    "ref": 166,
                    "text": "Espero por Tua salvação, ó Eterno, e Teus mandamentos tenho cumprido."
                },
                {
                    "ref": 167,
                    "text": "Guarda minha alma Teus mandamentos e lhes dedica muito amor."
                },
                {
                    "ref": 168,
                    "text": "Tenho observado Tuas ordens e Teus testemunhos, pois perante Ti trilho meus caminhos."
                },
                {
                    "ref": 169,
                    "text": "Que Te alcance a melodia de minha prece, ó Eterno; concede-me compreensão conforme a Tua palavra."
                },
                {
                    "ref": 170,
                    "text": "Que chegue a Ti minha súplica; resgata-me conforme Tua promessa."
                },
                {
                    "ref": 171,
                    "text": "De meus lábios transbordarão louvores, quando me ensinares Teus estatutos."
                },
                {
                    "ref": 172,
                    "text": "Minha língua proclamará Teu pronunciamento, pois justos são todos os Teus preceitos."
                },
                {
                    "ref": 173,
                    "text": "Que por tê-los escolhido, esteja pronta Tua mão para me amparar."
                },
                {
                    "ref": 174,
                    "text": "Anseio por Tua salvação, ó Eterno, e em Tua lei está todo o meu prazer."
                },
                {
                    "ref": 175,
                    "text": "Que viva a minha alma para louvar-Te, e que me dêem assistência Teus juízos."
                },
                {
                    "ref": 176,
                    "text": "Como uma ovelha perdida estive desgarrado; busca Teu servo, ó Eterno, porque Teus mandamentos jamais esqueci."
                }
            ],
            "previousChapter": 118,
            "nextChapter": 120,
            "previousBook": 5,
            "nextBook": 5,
            "previousRoman": "V",
            "nextRoman": "V"
        }
    }
}
