{
    "data": {
        "chapter": {
            "ref": 135,
            "verses": [
                {
                    "ref": 1,
                    "text": "Louvado seja o Eterno! Louvai Seu Nome, servos do Eterno, louvai-O!"
                },
                {
                    "ref": 2,
                    "text": "Vós, que estais em Sua morada, nos átrios da casa de nosso Deus,"
                },
                {
                    "ref": 3,
                    "text": "louvai-o, porque Ele é bom. Entoai louvores a Seu Nome, e isto vos trará alegria."
                },
                {
                    "ref": 4,
                    "text": "A Jacob escolheu para Si o Eterno, sim, a Israel como Seu tesouro entre todos os povos."
                },
                {
                    "ref": 5,
                    "text": "Sei que grandioso é o Eterno, incomparavelmente acima de todos os deuses."
                },
                {
                    "ref": 6,
                    "text": "O que Lhe aprouve Ele o fez, tanto no céu como na terra, no mar e em todos os abismos."
                },
                {
                    "ref": 7,
                    "text": "Das extremidades da terra faz subir as nuvens; faz relâmpagos precederem as chuvas, e libera o vento de seus reservatórios."
                },
                {
                    "ref": 8,
                    "text": "Ele foi Quem feriu os primogênitos no Egito, tanto dos homens quanto dos animais;"
                },
                {
                    "ref": 9,
                    "text": "foi também Quem realizou prodígios e enviou sinais de admoestação em ti, ó Egito, contra o Faraó e todos que o serviam;"
                },
                {
                    "ref": 10,
                    "text": "Ele destroçou muitas nações e exterminou reis poderosos, como"
                },
                {
                    "ref": 11,
                    "text": "Sichon, rei dos Amoreus, Og, rei de Bashan, e os de todos os reinos de Canaã;"
                },
                {
                    "ref": 12,
                    "text": "e sua terra deu como herança a Israel, Seu povo."
                },
                {
                    "ref": 13,
                    "text": "Por todo o sempre há de subsistir Teu Nome, e a fama de Tua grandeza na memória de todas as gerações."
                },
                {
                    "ref": 14,
                    "text": "Pois o Eterno julgará Seu povo, e enternecer-se-á em relação a Seus servos."
                },
                {
                    "ref": 15,
                    "text": "Os ídolos das nações são de prata e ouro, produzidos pela mão dos homens."
                },
                {
                    "ref": 16,
                    "text": "Eles têm boca mas não falam; têm olhos mas não vêem;"
                },
                {
                    "ref": 17,
                    "text": "têm ouvidos mas não escutam; e não há alento de vida em qualquer deles."
                },
                {
                    "ref": 18,
                    "text": "A eles se assemelham os que os fabricam, e os que neles depositam sua confiança."
                },
                {
                    "ref": 19,
                    "text": "Quanto a ti, casa de Israel, bendize o Eterno; casa de Aarão, bendize o Eterno,"
                },
                {
                    "ref": 20,
                    "text": "casa de Levi, bendize o Eterno; e vós todos, que temeis somente ao Eterno, bendizei-o."
                },
                {
                    "ref": 21,
                    "text": "De Tsión seja bendito o Eterno que habita em Jerusalém. Louvado seja o Eterno. Haleluiá!"
                }
            ],
            "previousChapter": 134,
            "nextChapter": 136,
            "previousBook": 5,
            "nextBook": 5,
            "previousRoman": "V",
            "nextRoman": "V"
        }
    }
}