{
    "data": {
        "chapter": {
            "ref": 132,
            "verses": [
                {
                    "ref": 1,
                    "text": "Cântico de ascensão. Lembra-Te, ó Eterno, de David e de todas as aflições que o acometeram."
                },
                {
                    "ref": 2,
                    "text": "Como votos solenes e juramentos, fez, ao Eterno, o Poderoso de Jacob, afirmando:"
                },
                {
                    "ref": 3,
                    "text": "Na tenda em que moro não entrarei , nem em meu leito buscarei repouso;"
                },
                {
                    "ref": 4,
                    "text": "não concederei sono a meus olhos, nem cerrarei minhas pálpebras"
                },
                {
                    "ref": 5,
                    "text": "até encontrar um lugar para o Eterno, uma morada digna para o Poderoso de Jacob."
                },
                {
                    "ref": 6,
                    "text": "Ouvimos que seria em Efrat, e a encontramos nos campos de Iáar."
                },
                {
                    "ref": 7,
                    "text": "Entremos em Seus tabernáculos e prostremo-nos diante da base de Seus pés."
                },
                {
                    "ref": 8,
                    "text": "Ergue-Te, ó Eterno, e vem ao lugar de Teu repouso, Tu e a Arca de Tua glória."
                },
                {
                    "ref": 9,
                    "text": "Que de justiça se revistam Teus sacerdotes, e de regozijo cantem Teus fiéis."
                },
                {
                    "ref": 10,
                    "text": "Por amor a David, Teu servo, não rejeites Teu ungido."
                },
                {
                    "ref": 11,
                    "text": "Fez o Eterno a David uma promessa da qual não se retratará: “Um de teus descendentes farei ascender a teu trono."
                },
                {
                    "ref": 12,
                    "text": "Se guardarem teus filhos Meu pacto, e Meus mandamentos cumprirem, segundo o que lhes hei de ensinar, também seus filhos, perpetuamente, sentar-se-ão em teu trono.”"
                },
                {
                    "ref": 13,
                    "text": "Pois o Eterno elegeu Tsión como o lugar preferido para Sua morada, dizendo:"
                },
                {
                    "ref": 14,
                    "text": "“Aqui para sempre hei de morar, pois esta é Minha escolha."
                },
                {
                    "ref": 15,
                    "text": "Abençoarei abundantemente seus suprimentos; fartarei de pão seus necessitados."
                },
                {
                    "ref": 16,
                    "text": "Vestes de glória e salvação fornecerei a seus sacerdotes e seus fiéis cantarão em regozijo."
                },
                {
                    "ref": 17,
                    "text": "Farei florescer a dinastia de David, e uma luz prepararei para guiar Meu ungido."
                },
                {
                    "ref": 18,
                    "text": "Seus inimigos cobrirei de vergonha, enquanto sua coroa farei sempre resplandecer.”"
                }
            ],
            "previousChapter": 131,
            "nextChapter": 133,
            "previousBook": 5,
            "nextBook": 5,
            "previousRoman": "V",
            "nextRoman": "V"
        }
    }
}