{
    "data": {
        "chapter": {
            "ref": 145,
            "verses": [
                {
                    "ref": 1,
                    "text": "Salmo de David. Exaltar-Te-ei, meu Deus e meu Rei, e bendirei sempre Teu Nome."
                },
                {
                    "ref": 2,
                    "text": "Sim, Louvar-Te-ei a cada dia, e Teu Nome hei de eternamente abençoar."
                },
                {
                    "ref": 3,
                    "text": "Grande é o Eterno e digno de todos os louvores, pois incomensurável é Sua grandeza."
                },
                {
                    "ref": 4,
                    "text": "Cada geração transmitirá à seguinte o louvor de Tuas obras, e narrará a grandeza de Teus poderosos feitos."
                },
                {
                    "ref": 5,
                    "text": "Meus pensamentos se voltarão para o esplendor de Tua Majestade, e sobre as maravilhas de Tuas realizações, falarei sempre."
                },
                {
                    "ref": 6,
                    "text": "Sobre Teu poder temível e sobre a abundância de Tua generosidade não deixarei de me pronunciar,"
                },
                {
                    "ref": 7,
                    "text": "e sobre Tua permanente retidão cantarei exultante."
                },
                {
                    "ref": 8,
                    "text": "Piedoso e pleno de bondade é o Eterno, tardio em irar-Se, e sempre pronto a ser generoso."
                },
                {
                    "ref": 9,
                    "text": "Ele é bom para com todos e o manifesta através de todos os Seus feitos."
                },
                {
                    "ref": 10,
                    "text": "Hão de agradecer-Te todos os frutos de Tua criação, e abençoar-Te todos os que Te são devotados."
                },
                {
                    "ref": 11,
                    "text": "Sobre Teu reinado de glória falarão e sobre Teu Poder narrarão,"
                },
                {
                    "ref": 12,
                    "text": "para dar a conhecer a todos os seres humanos Teus atos poderosos e o glorioso esplendor de Teu reino,"
                },
                {
                    "ref": 13,
                    "text": "pois ele se mantém por toda a eternidade e sobre todas as gerações manifesta Seu domínio."
                },
                {
                    "ref": 14,
                    "text": "O Eterno reergue todos os caídos, e dá apoio a todos os abatidos."
                },
                {
                    "ref": 15,
                    "text": "Os olhos de todos se voltam para Ti com esperança, e o alimento de que precisam lhes proporciona no tempo apropriado."
                },
                {
                    "ref": 16,
                    "text": "Abres Tuas mão e satisfazes os anseios de todos os seres."
                },
                {
                    "ref": 17,
                    "text": "Justos são todos os caminhos do Eterno e repletos de magnanimidade todos os Seus atos."
                },
                {
                    "ref": 18,
                    "text": "Está sempre próximo dos que O invocam, dos que por Ele clamam com sinceridade."
                },
                {
                    "ref": 19,
                    "text": "Atenderá o desejo dos que O temem; seu clamor há de escutar e lhes trará a salvação."
                },
                {
                    "ref": 20,
                    "text": "Ele protege aos que O amam, mas certamente destruirá os malévolos."
                },
                {
                    "ref": 21,
                    "text": "Que proclame minha boca o louvor do Eterno, e bendiga toda criatura Seu santo Nome por todo o sempre!"
                }
            ],
            "previousChapter": 144,
            "nextChapter": 146,
            "previousBook": 5,
            "nextBook": 5
        }
    }
}