{
    "data": {
        "chapter": {
            "ref": 144,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David. Bendito é o Eterno, minha Rocha, que adestrou minhas mãos para a batalha e meus dedos para a guerra."
                },
                {
                    "ref": 2,
                    "text": "Meu Benfeitor e minha Fortaleza, meu Baluarte e meu Escudo, sob Quem me abrigo e Quem a mim submete povos."
                },
                {
                    "ref": 3,
                    "text": "Ó Eterno! O que é o ser humano para dele Te ocupares, e o filho do homem para o considerares?!"
                },
                {
                    "ref": 4,
                    "text": "Ele é comparável a um mero sopro, e seus dias são como uma sombra passageira."
                },
                {
                    "ref": 5,
                    "text": "Ó Eterno! Inclina os céus e desce, toca as montanhas e elas fumegarão."
                },
                {
                    "ref": 6,
                    "text": "Faze lampejar relâmpagos e dispersa-os, lança Tuas flechas e atemoriza-os."
                },
                {
                    "ref": 7,
                    "text": "Das alturas, envia-me Tua Mão, resgata-me das águas turbulentas e do jugo de estranhos"
                },
                {
                    "ref": 8,
                    "text": "que em suas bocas emitem falsidades e cujas destras juram em falso."
                },
                {
                    "ref": 9,
                    "text": "Ó Deus, um novo cântico para Ti entoarei, e com a lira de dez cordas cantarei a Ti,"
                },
                {
                    "ref": 10,
                    "text": "que aos reis trazes salvação e que Teu servo, David, resgatas da espada maligna."
                },
                {
                    "ref": 11,
                    "text": "Salva-me e livra-me da mão de estranhos, cujas bocas proferem falsidades e que erguem suas destras em falsos juramentos."
                },
                {
                    "ref": 12,
                    "text": "Graças a Ti, os nossos filhos são como plantas bem regadas e viçosas, e nossas filhas como pedras angulares esculpidas como as de um palácio."
                },
                {
                    "ref": 13,
                    "text": "Abarrotados estão nossos celeiros e, desmedidamente, se multiplicam nossos rebanhos nos campos."
                },
                {
                    "ref": 14,
                    "text": "Sobrecarregados estão nossos bois, não há danos nem perdas, e lamúrias não se escutam em nossas ruas."
                },
                {
                    "ref": 15,
                    "text": "Bem-aventurado é este povo; bem-aventurado é o povo cujo Deus é o Eterno."
                }
            ],
            "previousChapter": 143,
            "nextChapter": 145,
            "previousBook": 5,
            "nextBook": 5
        }
    }
}