{
    "data": {
        "chapter": {
            "ref": 136,
            "verses": [
                {
                    "ref": 1,
                    "text": "Rendei graças ao Eterno porque ele é bom; porque eterna é Sua misericórdia."
                },
                {
                    "ref": 2,
                    "text": "Louvai ao Deus dos deuses, porque eterna é Sua misericórdia."
                },
                {
                    "ref": 3,
                    "text": "Rendei graças ao Senhor de todos os senhores, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 4,
                    "text": "Àquele que sozinho realizou grandes maravilhas, porque eterna é Sua misericórdia."
                },
                {
                    "ref": 5,
                    "text": "Àquele que com sabedoria criou os céus, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 6,
                    "text": "Àquele que estendeu a terra sobre as águas, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 7,
                    "text": "Àquele que criou os grandes astros, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 8,
                    "text": "O sol para reinar no dia, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 9,
                    "text": "a lua e as estrelas para governarem à noite, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 10,
                    "text": "Àquele que feriu os primogênitos dos egípcios, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 11,
                    "text": "e que de seu meio retirou Israel, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 12,
                    "text": "com a força do braço e mão poderosa, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 13,
                    "text": "Àquele que em doze partes dividiu o Mar Vermelho, porque eterna é Sua misericórdia,"
                },
                {
                    "ref": 14,
                    "text": "e através dele fez passar a Israel, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 15,
                    "text": "e ao Faraó e seu exército precipitou naquele mar, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 16,
                    "text": "Àquele que pelo deserto conduziu Seu povo, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 17,
                    "text": "Àquele que abateu reis poderosos, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 18,
                    "text": "e as vidas destes exterminou, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 19,
                    "text": "de Sichón, rei dos Amoreus, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 20,
                    "text": "de Og, rei de Bashán, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 21,
                    "text": "e sua terra doou como herança, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 22,
                    "text": "a Seu povo, Israel, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 23,
                    "text": "Àquele que de nós se lembrou quando estávamos indefesos, porque eterna é Sua misericórdia,"
                },
                {
                    "ref": 24,
                    "text": "e nos salvou dos nossos adversários, porque eterna é Sua misericórdia;"
                },
                {
                    "ref": 25,
                    "text": "é Ele quem fornece alimento a todos os seres vivos, porque eterna é Sua misericórdia."
                },
                {
                    "ref": 26,
                    "text": "Rendei graças ao Deus dos céus, porque eterna é Sua misericórdia."
                }
            ],
            "previousChapter": 135,
            "nextChapter": 137,
            "previousBook": 5,
            "nextBook": 5
        }
    }
}