{
    "data": {
        "chapter": {
            "ref": 60,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, com “Shushan Edut”, um “Michtam” de David para instruir."
                },
                {
                    "ref": 2,
                    "text": "Quando guerreou contra Aram Naharáyim e Aram Tsova, e Joab, em seu retorno, derrotou Edom e abateu um exército de doze mil homens."
                },
                {
                    "ref": 3,
                    "text": "Ó Eterno, ao nos abandonares Tu nos alquebraste. Te enfureceste conosco."
                },
                {
                    "ref": 4,
                    "text": "Reintegra nossas forças; fizeste estremecer a terra e a fendeste; restaura esta brecha antes que desmorone."
                },
                {
                    "ref": 5,
                    "text": "Severidade demonstraste a Teu povo; um vinho que nos tornou cambaleantes nos deste a beber."
                },
                {
                    "ref": 6,
                    "text": "Concede aos que Te reverenciam um estandarte a ser erguido, em nome da verdade."
                },
                {
                    "ref": 7,
                    "text": "Para que sejam libertados os que Tu amas, salva-os com Tua Destra e concede-me assim uma resposta."
                },
                {
                    "ref": 8,
                    "text": "Em Seu santuário, prometeu-me o Eterno que exultante eu haveria de dividir porções em Shechem e medir o Vale de Sucót."
                },
                {
                    "ref": 9,
                    "text": "Guil’ad e Menashe seriam terras minhas; Efraim minha principal fortificação e Judá meu cetro."
                },
                {
                    "ref": 10,
                    "text": "Moab seria a bacia na qual lavaria minhas mãos; sobre Edom pisaria meu calçado e a Filistéia me aclamaria."
                },
                {
                    "ref": 11,
                    "text": "Pudesse eu agora chegar até a cidade fortificada, até Edom!"
                },
                {
                    "ref": 12,
                    "text": "Mas Tu nos rejeitaste, ó Eterno, e não marchas com nosso exército."
                },
                {
                    "ref": 13,
                    "text": "Ajuda-nos contra o inimigo, porque vão é o auxílio dos homens."
                },
                {
                    "ref": 14,
                    "text": "Só com o Eterno triunfaremos, pois Ele destruirá nossos inimigos."
                }
            ],
            "previousChapter": 59,
            "nextChapter": 61,
            "previousBook": 2,
            "nextBook": 2,
            "previousRoman": "II",
            "nextRoman": "II"
        }
    }
}