{
    "data": {
        "chapter": {
            "ref": 68,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David, um cântico."
                },
                {
                    "ref": 2,
                    "text": "Ao erguer-Se o Eterno, dispersam-se Seus inimigos, e da Sua Presença fogem os que Lhe são adversos."
                },
                {
                    "ref": 3,
                    "text": "Dissipa-os como a fumaça que se esvai; assim como no fogo se derrete a cera, que ante a Presença Divina pereçam os ímpios."
                },
                {
                    "ref": 4,
                    "text": "Os justos, porém, que se alegrem; que exultem perante o Eterno e se rejubilem com alegria."
                },
                {
                    "ref": 5,
                    "text": "Que ergam ao Eterno uma canção, que entoem salmos a Seu Nome, que louvem ao que habita nos céus e diante Dele se regozijem."
                },
                {
                    "ref": 6,
                    "text": "Pai para os órfãos e defensor para as viúvas é o Eterno, em Sua santa morada."
                },
                {
                    "ref": 7,
                    "text": "Ele faz reencontrar um lar aos abandonados; no tempo apropriado liberta os cativos; só os rebeldes deixa habitar em terra árida."
                },
                {
                    "ref": 8,
                    "text": "Quando saíste à frente de Teu povo, ó Eterno, e marchaste através do deserto,"
                },
                {
                    "ref": 9,
                    "text": "a terra se abalava e até os céus se desfaziam em gotículas. Ante a Presença do Eterno, o Deus de Israel, tremeu o Sinai."
                },
                {
                    "ref": 10,
                    "text": "Chuva de dádivas derramaste e, ao se esgotar a terra de Tua possessão, Tu a restabeleceste."
                },
                {
                    "ref": 11,
                    "text": "Teu rebanho ali se assentou em Tua benignidade; a preparaste para abrigo do desamparado."
                },
                {
                    "ref": 12,
                    "text": "O Eterno profere uma ordem e múltiplos mensageiros transmitem Sua mensagem."
                },
                {
                    "ref": 13,
                    "text": "Os reis inimigos e seus exércitos se põem em fuga, deixando seus despojos aos habitantes das terras que haviam acossado."
                },
                {
                    "ref": 14,
                    "text": "Entre fronteiras seguras vos haveis de abrigar, enquanto sobre vós fulgem como prata as asas das pombas esvoaçantes e brilham como ouro suas penas."
                },
                {
                    "ref": 15,
                    "text": "Ao dispersar o Eterno os reis malévolos, os oprimidos que estavam envoltos em trevas viram clarear como a nevemais alva o monte Bashan."
                },
                {
                    "ref": 16,
                    "text": "Majestoso é o monte Bashan, a montanha de Deus."
                },
                {
                    "ref": 17,
                    "text": "Por que se agitam os picos mais altos, invejando-a? Pois esta é que é a montanha escolhida por Deus para Sua morada e nela habitará para sempre."
                },
                {
                    "ref": 18,
                    "text": "Miríades e miríades de carruagens com incontáveis anjos O acompanhavam, e entre elas, em santidade, vem o Eterno ao Sinai."
                },
                {
                    "ref": 19,
                    "text": "Subiste às alturas levando cativos e recebendo homenagens até mesmo dos que se rebelam contra Tua morada."
                },
                {
                    "ref": 20,
                    "text": "Bendito é o Eterno! Dia após dia nos sustenta, o Deus de nossa salvação."
                },
                {
                    "ref": 21,
                    "text": "Sim! Ele é para nós o Deus que nos liberta até mesmo dos grilhões da morte."
                },
                {
                    "ref": 22,
                    "text": "Ele esmagará a cabeça de Seu inimigo, o crânio do que caminha envolto em iniqüidade."
                },
                {
                    "ref": 23,
                    "text": "Deles disse o Eterno: “Eu os farei voltar de Bashan, fá-los-ei voltar mesmo das profundezas do mar,"
                },
                {
                    "ref": 24,
                    "text": "para que pise teu pé sobre seu sangue, para que até a língua de teus cães tenha uma porção de Teus inimigos.”"
                },
                {
                    "ref": 25,
                    "text": "Vêem os homens Teu caminho, ó Eterno, o caminho de meu Rei e meu Deus conduzindo ao santuário."
                },
                {
                    "ref": 26,
                    "text": "Cantores o precedem seguidos por músicos e donzelas tocando pandeiros."
                },
                {
                    "ref": 27,
                    "text": "Congregai-vos para abençoar o Eterno, ó vós que vindes da fonte de Israel."
                },
                {
                    "ref": 28,
                    "text": "Vêm com Benjamim, o caçula, a dirigi-los; os príncipes de Judá a comandá-los; os príncipes de Zebulun e Naftali."
                },
                {
                    "ref": 29,
                    "text": "Teu Deus estabeleceu teu poder, a força, ó Eterno, de que nos dotaste."
                },
                {
                    "ref": 30,
                    "text": "A Teu Templo, em Jerusalém, Te trarão oferendas os reis."
                },
                {
                    "ref": 31,
                    "text": "Reprimi as feras dos juncos, a manada de touros em estouro como os bezerros das nações, até que se curvem trazendo oferendas de prata; dispersa os povos que se deleitam em praticar as guerras."
                },
                {
                    "ref": 32,
                    "text": "Portadores de tributos virão do Egito, e Cush estenderá suas mãos ao Eterno."
                },
                {
                    "ref": 33,
                    "text": "Ó vós, impérios da terra, cantai ao Eterno, entoando Seu louvor!"
                },
                {
                    "ref": 34,
                    "text": "Pois Ele desde antes do início dos tempos faz ressoar Sua voz poderosa comandando o mundo."
                },
                {
                    "ref": 35,
                    "text": "Reconhecei e honrai o poder do Eterno, cujo poder está na altura dos céus e cuja majestade se derrama sobre Israel, Seu povo."
                },
                {
                    "ref": 36,
                    "text": "De Seu santuário emana o temor do Eterno, o Deus de Israel, que concede força e grandeza a Seu povo. Bendito sejas, ó Deus!"
                }
            ]
        }
    }
}