{
    "data": {
        "chapter": {
            "ref": 62,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, com “Iedutun”, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Somente pelo Eterno, em silêncio, aguarda minha alma, pois Dele virá meu socorro."
                },
                {
                    "ref": 3,
                    "text": "Em verdade, somente Ele é minha Rocha, minha salvação, meu baluarte, que não me deixa desesperar jamais."
                },
                {
                    "ref": 4,
                    "text": "Até quando atacareis traiçoeiramente um homem para abatê-lo como se fora uma parede desaprumada, uma cerca a desabar?"
                },
                {
                    "ref": 5,
                    "text": "Planejam despojá-lo de sua grandeza; comprazem-se com calúnias. Bendizem-no com suas bocas enquanto o amaldiçoam em seus corações."
                },
                {
                    "ref": 6,
                    "text": "Porém, somente pelo Eterno espera minha alma, em silêncio, pois Ele é que me traz a esperança."
                },
                {
                    "ref": 7,
                    "text": "Ele é minha Rocha, minha salvação, meu baluarte e por isto não desesperarei jamais."
                },
                {
                    "ref": 8,
                    "text": "Sobre o Eterno se fundamenta minha salvação e minha glória; a Rocha da minha fortaleza, a segurança de meu abrigo estão em Deus."
                },
                {
                    "ref": 9,
                    "text": "Confia sempre Nele, ó povo meu! Perante Sua Presença derrama teu coração; Ele é nosso refúgio."
                },
                {
                    "ref": 10,
                    "text": "Vãs são as palavras dos homens, mentirosas são as afirmações dos poderosos; postas juntas numa balança nada pesam."
                },
                {
                    "ref": 11,
                    "text": "Não depositai na opressão vossa confiança nem no roubo a esperança; mesmo que prosperem, não lhes dêem atenção."
                },
                {
                    "ref": 12,
                    "text": "Uma vez falou Deus e duas lições escutei: o poder pertence a Deus,"
                },
                {
                    "ref": 13,
                    "text": "e a bondade é Tua, ó Eterno, pois Tu recompensas o homem conforme seus atos."
                }
            ]
        }
    }
}