{
    "data": {
        "chapter": {
            "ref": 59,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David, quando Saul enviou homens para vigiarem sua casa com o objetivo de matá-lo."
                },
                {
                    "ref": 2,
                    "text": "Salva-me de meus inimigos, ó meu Deus; fortalece-me contra os que contra mim se levantam."
                },
                {
                    "ref": 3,
                    "text": "Salva-me dos malfeitores, livra-me dos sangüinários."
                },
                {
                    "ref": 4,
                    "text": "Pois eles me preparam uma emboscada; homens ferozes se unem contra mim, mas não por causa de minhas transgressões ou dos meus pecados, ó Eterno."
                },
                {
                    "ref": 5,
                    "text": "Mesmo que não pesem sobre mim iniqüidades, eles se apressam em preparar-se para lutar contra mim. Vê o que ocorre e vem em meu auxílio!"
                },
                {
                    "ref": 6,
                    "text": "Ó Eterno, Senhor dos exércitos, Deus de Israel, vem e julga o procedimento de todas as nações; não favoreças os traidores perversos."
                },
                {
                    "ref": 7,
                    "text": "Eles vêm a cada noite, uivando como cães e rondando a cidade."
                },
                {
                    "ref": 8,
                    "text": "De suas bocas provêm bramidos; palavras cortantes como espadas estão em seus lábios. Quem escuta?"
                },
                {
                    "ref": 9,
                    "text": "Mas Tu, Eterno, deles Te ris, zombas de todas estas nações."
                },
                {
                    "ref": 10,
                    "text": "Ó minha Fortaleza, espero por Ti! Deus é meu baluarte!"
                },
                {
                    "ref": 11,
                    "text": "Meu Deus misericordioso virá em minha ajuda; Ele me proporcionará alegria pelo fracasso de meus inimigos."
                },
                {
                    "ref": 12,
                    "text": "Não os destruas para que não esqueça meu povo como nos salvaste, mas dispersa-os com Teu poder e humilha-os, ó Eterno, nosso escudo protetor,"
                },
                {
                    "ref": 13,
                    "text": "por causa de suas palavras mentirosas e seus lábios pecadores! Sejam vitimados por sua própria arrogância, e pelas imprecações e perfídias que brotam de seus lábios."
                },
                {
                    "ref": 14,
                    "text": "Destrói-os em Tua ira; dá-lhes fim para que não mais possam existir, e para que até os confins da terra se possa saber que o Eterno é quem reina sobre o povo de Jacob."
                },
                {
                    "ref": 15,
                    "text": "Eles retornam a cada noite, uivando como cães, rondando a cidade."
                },
                {
                    "ref": 16,
                    "text": "Eles vagueiam à cata de comida e gemem quando não a encontram."
                },
                {
                    "ref": 17,
                    "text": "Quanto a mim, cantarei elegias a Teu poder e exaltarei a cada manhã Tua benevolência, pois Tu tens sido meu abrigo e meu refúgio em tempos difíceis."
                },
                {
                    "ref": 18,
                    "text": "Ó minha Fortaleza, hinos cantarei em Teu louvor, pois és o Deus de meu abrigo, ó Deus de minha misericórdia."
                }
            ],
            "previousChapter": 58,
            "nextChapter": 60,
            "previousBook": 2,
            "nextBook": 2,
            "previousRoman": "II",
            "nextRoman": "II"
        }
    }
}