{
    "data": {
        "chapter": {
            "ref": 45,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre “Shoshanim”, dos filhos de Côrach, um “Maskil”, uma canção de amor."
                },
                {
                    "ref": 2,
                    "text": "Sussurra meu coração palavras belas; ao rei dedico meu poema e que seja minha língua como a pena ágil de um sábio escriba."
                },
                {
                    "ref": 3,
                    "text": "Mais formoso és que todos os homens; tuas palavras são pronunciadas envoltas em graça; certamente uma bênção eterna te concedeu o Altíssimo."
                },
                {
                    "ref": 4,
                    "text": "Cinges tua espada ao flanco, ó herói, em teu esplendor e glória."
                },
                {
                    "ref": 5,
                    "text": "Conquistarás vitórias, pois cavalgas pela causa da verdade, da humildade e da justiça; que tua destra te conduza a realizar feitos maravilhosos."
                },
                {
                    "ref": 6,
                    "text": "Tuas afiadas setas penetrarão nos corações dos inimigos do rei."
                },
                {
                    "ref": 7,
                    "text": "A teus pés se submeterão muitos povos. Teu trono, estabelecido por Deus, é eterno, e retidão é o cetro da tua realeza."
                },
                {
                    "ref": 8,
                    "text": "Amas a justiça e abominas a maldade e, por isso, o Eterno, teu Deus, te ungiu com óleo de júbilo dentre todos os teus pares."
                },
                {
                    "ref": 9,
                    "text": "Mirra, aloés e cássia exalam de tuas vestes; de palácios de marfim, instrumentos musicais entoam para ti melodias."
                },
                {
                    "ref": 10,
                    "text": "As filhas dos reis te visitam prestando honras e, à tua direita, se posta a rainha ornamentada com jóias de Ofir."
                },
                {
                    "ref": 11,
                    "text": "Escuta, ó jovem, percebe e inclina teu ouvido; esquece teu povo e a casa de teu pai."
                },
                {
                    "ref": 12,
                    "text": "E assim encantará tua beleza o rei, e sendo ele teu senhor, inclina-te perante ele."
                },
                {
                    "ref": 13,
                    "text": "A ti, filha de Tiro, os poderosos cortejarão com seus presentes."
                },
                {
                    "ref": 14,
                    "text": "Mais que em suas vestimentas recobertas de ouro, está em seu interior a dimensão de sua honra."
                },
                {
                    "ref": 15,
                    "text": "Com trajes recobertos de bordado é conduzida ao rei; virgens de seu séquito a acompanharão,"
                },
                {
                    "ref": 16,
                    "text": "e com regozijo e alegria entrarão no palácio do rei."
                },
                {
                    "ref": 17,
                    "text": "Teus filhos sucederão teus pais, como líderes por toda a terra."
                },
                {
                    "ref": 18,
                    "text": "Em todas as gerações lembrarei teu nome e eternamente hão de te louvar todas as nações."
                }
            ]
        }
    }
}