{
    "data": {
        "chapter": {
            "ref": 71,
            "verses": [
                {
                    "ref": 1,
                    "text": "Em Ti busquei refúgio, ó Eterno; não permitas pois, jamais, que se frustre minha confiança."
                },
                {
                    "ref": 2,
                    "text": "Salva-me e abriga-me por Tua benevolência, inclina para mim Teu ouvido e resgata-me."
                },
                {
                    "ref": 3,
                    "text": "Sê minha rocha, o refúgio ao qual eu possa sempre recorrer. Determina minha salvação, já que és meu rochedo, meu baluarte."
                },
                {
                    "ref": 4,
                    "text": "Livra-me, ó Deus, das mãos do perverso, das garras do iníquo e das tramas do malévolo."
                },
                {
                    "ref": 5,
                    "text": "Só em Ti repousa minha esperança desde minha mais tenra idade."
                },
                {
                    "ref": 6,
                    "text": "Em Ti tenho confiado antes ainda de meu nascimento, quando ainda me encontrava no ventre de minha mãe. Meu louvor está permanentemente dirigido a Ti."
                },
                {
                    "ref": 7,
                    "text": "Para muitos tornei-me um exemplo porque tens sido sempre meu abrigo protetor."
                },
                {
                    "ref": 8,
                    "text": "Que plena esteja minha boca com Teu louvor, cantando todos os dias a Tua glória."
                },
                {
                    "ref": 9,
                    "text": "Não me abandones na velhice; não me desampares quando se esvaírem minhas forças."
                },
                {
                    "ref": 10,
                    "text": "Pois diriam então meus inimigos, os que buscam destruir minha alma:"
                },
                {
                    "ref": 11,
                    "text": "“Deus o abandonou. Persigam-no e prendam-no, pois não há quem o salve.”"
                },
                {
                    "ref": 12,
                    "text": "Não Te afastes de mim, Eterno; apressa-Te, vem em meu auxílio!"
                },
                {
                    "ref": 13,
                    "text": "Que se vejam frustrados e derrotados os que abominam minha alma, e que sejam humilhados os que anseiam por meu mal."
                },
                {
                    "ref": 14,
                    "text": "Quanto a mim, por Ti sempre esperarei, e cada vez Te louvarei com mais intensidade."
                },
                {
                    "ref": 15,
                    "text": "Minha boca cantará a cada dia Tua justiça e a grandeza de Tua redenção, pois são verdadeiramente incomensuráveis."
                },
                {
                    "ref": 16,
                    "text": "Lembrarei a cada momento Teus atos poderosos e Tua justiça inigualável."
                },
                {
                    "ref": 17,
                    "text": "Pois desde a juventude me fizeste conhecê-los, e por isto sempre cantarei exaltando a maravilha de Teus feitos."
                },
                {
                    "ref": 18,
                    "text": "Mesmo ao alcançar idade avançada, ó Eterno, não me abandones sem que eu possa proclamar a força de Teu poder às gerações seguintes, para que todos a reconheçam."
                },
                {
                    "ref": 19,
                    "text": "Aos céus alcança a Tua justiça; quem pode obrar tais maravilhas? Quem é como Tu?"
                },
                {
                    "ref": 20,
                    "text": "Me fizeste experimentar males e aflições, mas agora devolve-me a vida plena; das profundezas da terra eleva-me a salvo."
                },
                {
                    "ref": 21,
                    "text": "Restaura minha grandeza e concede-me Teu consolo."
                },
                {
                    "ref": 22,
                    "text": "Com música de saltério entoarei agradecimentos por Tua lealdade, e com a harpa Te elevarei salmos, ó Santo de Israel."
                },
                {
                    "ref": 23,
                    "text": "Alegria haverá em meus lábios por cantarem para Ti, e minha alma exultará por Tua redenção."
                },
                {
                    "ref": 24,
                    "text": "Minha voz relatará todos os dias como, em Tua justiça, humilhaste e frustraste os intentos dos que me desejavam mal."
                }
            ],
            "previousChapter": 70,
            "nextChapter": 72,
            "previousBook": 2,
            "nextBook": 2
        }
    }
}