{
    "data": {
        "chapter": {
            "ref": 56,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre “Ionat-Élem-Rechokim”, um “Michtam” de David, ao ser capturado pelos Filisteus em Gat."
                },
                {
                    "ref": 2,
                    "text": "Apiedade-Te de mim, ó Eterno, porque inimigos me perseguem e oprimem todo dia."
                },
                {
                    "ref": 3,
                    "text": "Diariamente me espezinham meus inimigos, e numerosos são os que contra mim guerreiam, ó Altíssimo."
                },
                {
                    "ref": 4,
                    "text": "Se o medo vier a me atingir um dia, confiando em Ti"
                },
                {
                    "ref": 5,
                    "text": "cuja palavra exalto, em Ti depositando minha fé, nada temerei, pois o que pode um simples mortal me fazer?"
                },
                {
                    "ref": 6,
                    "text": "Continuamente transformam em lamúria minhas palavras; somente o mal planejam contra mim."
                },
                {
                    "ref": 7,
                    "text": "Eles se reúnem para me emboscar, espreitam meus passos, pretendem me destruir."
                },
                {
                    "ref": 8,
                    "text": "Destrói-os por sua maldade e, em Tua ira, subjuga seu povo, ó Eterno!"
                },
                {
                    "ref": 9,
                    "text": "Meu vaguear sem encontrar paz tens acompanhado; guarda minhas lágrimas num jarro e considera-as."
                },
                {
                    "ref": 10,
                    "text": "Então, quando eu clamar por Ti, recuarão meus inimigos e com isso saberei que Tu és por mim."
                },
                {
                    "ref": 11,
                    "text": "A palavra do Eterno louvarei; sim, Sua palavra exaltarei."
                },
                {
                    "ref": 12,
                    "text": "Confiante em Deus, não temerei o que me possa fazer um ser mortal."
                },
                {
                    "ref": 13,
                    "text": "Os votos que fiz, hei de cumprir, ó Eterno, e sacrifícios de ação de graças Te trarei."
                },
                {
                    "ref": 14,
                    "text": "Pois da morte resgataste minha alma, de andar sem repouso poupaste meu pé para que eu possa caminhar perante Ti à luz da vida."
                }
            ],
            "previousChapter": 55,
            "nextChapter": 57,
            "previousBook": 2,
            "nextBook": 2,
            "previousRoman": "II",
            "nextRoman": "II"
        }
    }
}