{
    "data": {
        "chapter": {
            "ref": 65,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David, um cântico."
                },
                {
                    "ref": 2,
                    "text": "A Ti é dedicado todo louvor em Tsión, mesmo quando é silencioso; votos feitos a Ti serão cumpridos."
                },
                {
                    "ref": 3,
                    "text": "A Ti, que acolhes as preces, acorrem todos os homens."
                },
                {
                    "ref": 4,
                    "text": "Quando me acabrunham todas as minhas iniqüidades, é de Ti que busco perdão."
                },
                {
                    "ref": 5,
                    "text": "Feliz é aquele que escolheste para de Ti se aproximar e habitar em Teus átrios! Possamos todos nós ser saciados com as bênçãos que emanam de Tua casa, de Teu Sagrado Templo."
                },
                {
                    "ref": 6,
                    "text": "Responde-nos com grandiosos feitos, que mostrem Tua justiça, ó Deus de nossa salvação, que sustentas a terra até seus confins e os mares até o mais profundo;"
                },
                {
                    "ref": 7,
                    "text": "que em Seu poder cria as montanhas, pleno de força,"
                },
                {
                    "ref": 8,
                    "text": "acalma os mares estrondeantes, as ondas que nele se elevam, e o tumulto da multidão de nações."
                },
                {
                    "ref": 9,
                    "text": "Temor por Teus portentos despertas nos habitantes de terras longínquas, e júbilo trazes aos habitantes dos países do Oriente e do Ocidente."
                },
                {
                    "ref": 10,
                    "text": "Cuidaste da terra e a irrigaste, enriquecendo-a com cursos de água por Ti abastecidos; provês grão para o alimento do ser humano, pois para isto a terra preparaste."
                },
                {
                    "ref": 11,
                    "text": "Regas seus sulcos, fazes por seus canais correr a água; com as gotas da chuva a fazes germinar e sua flora abençoas."
                },
                {
                    "ref": 12,
                    "text": "Com Tua bondade a cobres por todo o ano e abundância extravasa de Tuas veredas."
                },
                {
                    "ref": 13,
                    "text": "Pastagens brotam nos desertos e de júbilo se cingem as colinas."
                },
                {
                    "ref": 14,
                    "text": "As pradarias se revestem de rebanhos, grãos cobrem os prados e clamor de exaltação e modulação de canções deles emanam."
                }
            ],
            "previousChapter": 64,
            "nextChapter": 66,
            "previousBook": 2,
            "nextBook": 2,
            "previousRoman": "II",
            "nextRoman": "II"
        }
    }
}