{
    "data": {
        "chapter": {
            "ref": 66,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um cântico, um salmo. Aclame a Deus toda a terra."
                },
                {
                    "ref": 2,
                    "text": "Eleve cânticos à magnificência do Seu Nome, e que seja exaltada a Sua glória."
                },
                {
                    "ref": 3,
                    "text": "Proclama ao Eterno: “Quão extraordinárias são Tuas obras!” Por Teu imenso poder, a Ti se sujeitarão mesmo os Teus inimigos."
                },
                {
                    "ref": 4,
                    "text": "Ante Ti se prostrará toda a terra e erguerá a Ti suas canções, louvando o Teu Nome."
                },
                {
                    "ref": 5,
                    "text": "Vinde perceber os feitos do Eterno, que por sua grandeza despertam reverência nos homens."
                },
                {
                    "ref": 6,
                    "text": "Transformou o mar em terra seca, e por seu leito marcharam à pé; por isso, com Ele nos alegramos."
                },
                {
                    "ref": 7,
                    "text": "Com Seu poder governa o mundo; Seus olhos perscrutam as nações. Que não se vangloriem os rebeldes."
                },
                {
                    "ref": 8,
                    "text": "Bendizei nosso Deus, ó nações da terra, que seja ouvida a voz que canta em Seu louvor."
                },
                {
                    "ref": 9,
                    "text": "Por Ele nos foi concedida a vida, e impedido de resvalar nosso pé."
                },
                {
                    "ref": 10,
                    "text": "Pois nos submeteste à provação e nos purificaste como se refina o teor da prata."
                },
                {
                    "ref": 11,
                    "text": "Nos prendeste em uma rede; sobre nós derramaste angústia."
                },
                {
                    "ref": 12,
                    "text": "Ao jugo de homens perversos nos submeteste; nos fizeste passar por fogo e água, mas finalmente nos conduziste à abundância da felicidade."
                },
                {
                    "ref": 13,
                    "text": "Com oferendas virei à Tua Casa, e os votos"
                },
                {
                    "ref": 14,
                    "text": "proferidos por meus lábios nos momentos de aflição, cumprirei."
                },
                {
                    "ref": 15,
                    "text": "Trarei a Teu altar oferendas - novilhos, carneiros e cabritos -, a serem queimadas com incenso."
                },
                {
                    "ref": 16,
                    "text": "Que venham todos os que temem a Deus e escutem, pois contarei o que Ele fez por minha alma."
                },
                {
                    "ref": 17,
                    "text": "Com meus lábios O invoquei e com a minha língua O exaltei."
                },
                {
                    "ref": 18,
                    "text": "Não me teria escutado o Eterno se iniqüidade percebesse em meu coração."
                },
                {
                    "ref": 19,
                    "text": "Mas ouviu-me o Eterno e aceitou minha oração."
                },
                {
                    "ref": 20,
                    "text": "Bendito seja, pois não rejeitou minha prece e não me negou Sua bondade."
                }
            ],
            "previousChapter": 65,
            "nextChapter": 67,
            "previousBook": 2,
            "nextBook": 2
        }
    }
}