{
    "data": {
        "chapter": {
            "ref": 63,
            "verses": [
                {
                    "ref": 1,
                    "text": "Salmo de David, quando estava no deserto de Judá."
                },
                {
                    "ref": 2,
                    "text": "Ó Eterno, Tu és o meu Deus e a Ti eu busco sempre; sedenta de Ti está minha alma e meu corpo por Ti anseia, nesta terra árida, esgotada e sêca."
                },
                {
                    "ref": 3,
                    "text": "Recordo como Te contemplei no Santuário, para me embeber de Teu poder e de Tua glória."
                },
                {
                    "ref": 4,
                    "text": "Pois melhor que a própria vida é Tua magnanimidade, e por isto Te enaltecerão meus lábios."
                },
                {
                    "ref": 5,
                    "text": "Sim, abençoar-Te-ei por toda a minha vida e erguerei meus braços invocando Teu Nome."
                },
                {
                    "ref": 6,
                    "text": "Como se fora com um banquete abundante se saciará minha alma, e com alegria nos lábios Te louvará minha boca."
                },
                {
                    "ref": 7,
                    "text": "Em meu leito, em noites de vigília, lembrar-Te-ei e meditarei sobre Tua bondade,"
                },
                {
                    "ref": 8,
                    "text": "pois tens sido meu socorro, e à sombra de Tuas asas me tenho rejubilado."
                },
                {
                    "ref": 9,
                    "text": "Minha alma a Ti se une, e Tua Destra me sustenta."
                },
                {
                    "ref": 10,
                    "text": "Aqueles que buscam a destruição de minha alma, lançar-se-ão às profundezas da terra."
                },
                {
                    "ref": 11,
                    "text": "A espada os ferirá e se tornarão pasto para os chacais."
                },
                {
                    "ref": 12,
                    "text": "O rei, porém, no Eterno se alegrará, e exultará todo aquele que por Ele jurar quando fechada for a boca dos mentirosos."
                }
            ],
            "previousChapter": 62,
            "nextChapter": 64,
            "previousBook": 2,
            "nextBook": 2
        }
    }
}