{
    "data": {
        "chapter": {
            "ref": 51,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David,"
                },
                {
                    "ref": 2,
                    "text": "composto quando o procurou o profeta Natan, após sua união com Bat-Shéva."
                },
                {
                    "ref": 3,
                    "text": "Concede-me Tua graça, ó Deus, conforme Tua benevolência, e por Tua imensa misericórdia apaga minhas transgressões."
                },
                {
                    "ref": 4,
                    "text": "Purga-me completamente de minha iniqüidade e purifica-me do meu pecado."
                },
                {
                    "ref": 5,
                    "text": "Pois reconheço minha transgressão e ante mim está sempre meu pecado."
                },
                {
                    "ref": 6,
                    "text": "Contra Ti pequei e ante Teus olhos pratiquei o mal; portanto, fundamentadas são Tuas palavras e justificada Tua sentença."
                },
                {
                    "ref": 7,
                    "text": "Em iniqüidade nasci e em pecado me concebeu minha mãe."
                },
                {
                    "ref": 8,
                    "text": "Tu buscas a verdade que se esconde no íntimo; traz-me sabedoria ao âmago de meu coração."
                },
                {
                    "ref": 9,
                    "text": "Asperge-me com hissopo até que eu me purifique; lava-me até que eu me torne mais alvo que a neve."
                },
                {
                    "ref": 10,
                    "text": "Faze-me novamente ouvir sons de alegria e regozijo para que possa exultar meu corpo alquebrado."
                },
                {
                    "ref": 11,
                    "text": "Volta Tua face de meu pecado e apaga todas as minhas iniqüidades."
                },
                {
                    "ref": 12,
                    "text": "Ó Eterno, cria em mim um coração puro e renova a integridade no interior de meu espírito."
                },
                {
                    "ref": 13,
                    "text": "Não me afastes da Tua presença, nem retires de mim o espírito da Tua santidade."
                },
                {
                    "ref": 14,
                    "text": "Rejubila-me novamente com Tua redenção e sustenta-me com Tua generosidade."
                },
                {
                    "ref": 15,
                    "text": "Aos ímpios ensinarei Teus caminhos, e os pecadores a Ti hão de retornar."
                },
                {
                    "ref": 16,
                    "text": "Salva-me do pecado de sangue derramado, ó Eterno, Deus da minha salvação, para que minha língua possa cantar exaltando Tua justiça."
                },
                {
                    "ref": 17,
                    "text": "Deus, abre meus lábios e minha boca proferirá Teu louvor."
                },
                {
                    "ref": 18,
                    "text": "Tu não desejas sacrifícios - pois, do contrário, eu os ofereceria -, nem Te comprazes com oferendas."
                },
                {
                    "ref": 19,
                    "text": "O verdadeiro sacrifício ao Eterno é o coração contrito; o Eterno jamais desprezará um coração angustiado e pleno de arrependimento."
                },
                {
                    "ref": 20,
                    "text": "Que Te regozijes em fazer o bem a Tsión e edificar as muralhas de Jerusalém."
                },
                {
                    "ref": 21,
                    "text": "Comprazer-Te-ás com sacrifícios sinceros, e oferendas e holocaustos trazidos a Teu altar."
                }
            ],
            "previousChapter": 50,
            "nextChapter": 52,
            "previousBook": 2,
            "nextBook": 2
        }
    }
}