{
    "data": {
        "chapter": {
            "ref": 50,
            "verses": [
                {
                    "ref": 1,
                    "text": "Salmo de Assáf. O Todo-Poderoso, nosso Deus, Se pronunciou, convocando toda a terra, do levante ao poente."
                },
                {
                    "ref": 2,
                    "text": "De Tsión, magnífica em sua beleza, Ele apareceu."
                },
                {
                    "ref": 3,
                    "text": "Que venha o nosso Deus e não Se cale; um fogo devorador O precede e em Seu redor esbraveja a tempestade."
                },
                {
                    "ref": 4,
                    "text": "Os céus e a terra Ele convoca, para fazer justiça a Seu povo."
                },
                {
                    "ref": 5,
                    "text": "“Que venham os que a Mim são devotados, os que Comigo selaram uma Aliança com sacrifícios.”"
                },
                {
                    "ref": 6,
                    "text": "Então os céus proclamam a Sua retidão, pois o Eterno é o Juiz."
                },
                {
                    "ref": 7,
                    "text": "“Escuta bem, Meu povo, e falarei, ó Israel, e apresentarei Minha acusação. Eu Sou o Eterno, teu Deus!"
                },
                {
                    "ref": 8,
                    "text": "Não te censuro por falta de teus sacrifícios, pois tuas oferendas trazes a cada dia."
                },
                {
                    "ref": 9,
                    "text": "Não requisito novilhos de teus cercados, nem cabritos de teus rebanhos."
                },
                {
                    "ref": 10,
                    "text": "Pois a Mim pertencem todos os animais das florestas e todos os rebanhos dos montes."
                },
                {
                    "ref": 11,
                    "text": "Conheço cada ave das montanhas e cada criatura que rasteja pelos campos. Meus eles são."
                },
                {
                    "ref": 12,
                    "text": "Se tivesse fome, Eu não precisaria te dizer, pois a Mim pertence o universo e tudo que há nele."
                },
                {
                    "ref": 13,
                    "text": "Porventura Me alimento da carne dos novilhos ou do sangue dos cabritos?"
                },
                {
                    "ref": 14,
                    "text": "Oferece antes um sacrifício de agradecimento e cumpre teus votos para com o Altíssimo."
                },
                {
                    "ref": 15,
                    "text": "Clama por Mim na hora da aflição que Eu te ampararei e tu Me glorificarás.”"
                },
                {
                    "ref": 16,
                    "text": "Quanto aos ímpios, diz o Eterno: “Por que recitas Minhas leis e tens em teus lábios as palavras de Minha Aliança?"
                },
                {
                    "ref": 17,
                    "text": "Tu, que abominas qualquer disciplina e renegas Minhas palavras!"
                },
                {
                    "ref": 18,
                    "text": "Ao encontrar um ladrão, a ele te associas, e por companhia buscas os adúlteros."
                },
                {
                    "ref": 19,
                    "text": "Tua boca dedicaste ao mal e tua língua à falsidade."
                },
                {
                    "ref": 20,
                    "text": "Te ocupas em falar contra o teu irmão e a difamar o filho de tua mãe."
                },
                {
                    "ref": 21,
                    "text": "Assim agiste; poderei Eu permanecer calado? Imaginas que Te serei igual? Não! Censurar-te-ei e abertamente te julgarei."
                },
                {
                    "ref": 22,
                    "text": "Entendei bem, vós, que do Eterno vos esquecestes, para que Eu não vos destrua sem que possa vos salvar."
                },
                {
                    "ref": 23,
                    "text": "Aquele que traz oferendas de agradecimento, honra a Mim, e aquele que procura sempre melhorar seu caminho, a este mostrarei a redenção Divina.”"
                }
            ]
        }
    }
}