{
    "data": {
        "chapter": {
            "ref": 58,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David."
                },
                {
                    "ref": 2,
                    "text": "Acaso fazeis verdadeiramente justiça, ó poderosos da terra? Acaso julgais com eqüidade todos os homens?"
                },
                {
                    "ref": 3,
                    "text": "Não! Vossas mentes tramam iniqüidade e com vossas mãos só distribuís injustiça."
                },
                {
                    "ref": 4,
                    "text": "Desde o nascimento se rebelaram os ímpios e se desviaram do caminho certo os mentirosos;"
                },
                {
                    "ref": 5,
                    "text": "seu veneno se assemelha ao de uma serpente, ou a uma víbora surda que fecha o ouvido"
                },
                {
                    "ref": 6,
                    "text": "para não ser detida pela voz de encantadores ou dos que sussurram palavras melífluas."
                },
                {
                    "ref": 7,
                    "text": "Ó Eterno, quebra seus dentes e esmaga suas presas, que são como as de leões."
                },
                {
                    "ref": 8,
                    "text": "Que eles derretam como água que escorre; que suas flechas se embotem antes de serem disparadas."
                },
                {
                    "ref": 9,
                    "text": "Que andem como a lesma que se arrasta; que sejam como o feto natimorto que não chega a ver a luz do sol."
                },
                {
                    "ref": 10,
                    "text": "Antes que os seus espinhos peçonhentos se enrijeçam, que sejam arrancados pela fúria do Eterno."
                },
                {
                    "ref": 11,
                    "text": "Alegrar-se-á o justo ao contemplar o castigo neles aplicado pelo Eterno, e ao ver sob seus pés escorrer o sangue dos perversos."
                },
                {
                    "ref": 12,
                    "text": "Compreenderão e dirão então os homens: “Há realmente recompensa para o justo; há, de fato, justiça Divina sobre a terra!”"
                }
            ]
        }
    }
}