{
    "data": {
        "chapter": {
            "ref": 42,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um “Maskil” dos filhos de Côrach."
                },
                {
                    "ref": 2,
                    "text": "Como um cervo que anseia pelas fontes de água, assim minha alma Te busca, ó Deus meu."
                },
                {
                    "ref": 3,
                    "text": "Ela está sedenta de Ti, ó Deus vivo; quando poderei contemplar Tua Divina face?"
                },
                {
                    "ref": 4,
                    "text": "Minhas lágrimas foram, dia e noite, meu alimento, enquanto todos questionavam: “Onde está teu Deus?”"
                },
                {
                    "ref": 5,
                    "text": "Recordo, e isto me conforta a alma, quando precedia multidões seguindo para a Casa do Eterno, com voz de júbilo e louvor."
                },
                {
                    "ref": 6,
                    "text": "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora."
                },
                {
                    "ref": 7,
                    "text": "Deus meu, esmorecida está minha alma e penso em Ti na terra do Jordão, do Hermon e do monte Mizar."
                },
                {
                    "ref": 8,
                    "text": "Do abismo as águas chamam as torrentes no troar de suas cataratas, e todos os vagalhões se precipitaram sobre mim."
                },
                {
                    "ref": 9,
                    "text": "Possa, durante o dia, derramar o Eterno Seu carinhoso desvelo, para que, à noite, eu Lhe eleve uma canção, uma prece ao Deus de minha vida."
                },
                {
                    "ref": 10,
                    "text": "E eu imploro: “Deus, minha Rocha, por que me esqueceste? Por que devo caminhar nas trevas sob a pressão de meus inimigos?”"
                },
                {
                    "ref": 11,
                    "text": "Como uma espada perfurando meu corpo, soam para mim as ironias de meus opressores, que só vivem a me dizer:: “Onde está teu Deus?”"
                },
                {
                    "ref": 12,
                    "text": "Por que te abates, então, alma minha? Por que angustias o meu ser? Espera em Deus, pois ainda hei de louvá-Lo por Sua Presença salvadora, ó Deus meu."
                }
            ],
            "previousChapter": 41,
            "nextChapter": 43,
            "previousBook": 1,
            "nextBook": 2
        }
    }
}