{
    "data": {
        "chapter": {
            "ref": 57,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, “Al Tash’chet”, um “Michtam” de David, quando, ao fugir de Saul, refugiou-se em uma caverna."
                },
                {
                    "ref": 2,
                    "text": "Apieda-Te de mim, ó Eterno, e ajuda-me, pois em Ti busca refúgio minha alma, e à sombra de Tuas asas busco abrigo até que passe a calamidade."
                },
                {
                    "ref": 3,
                    "text": "Clamo a Deus, o Altíssimo, que sempre me dispensou proteção."
                },
                {
                    "ref": 4,
                    "text": "Dos céus Ele me enviará socorro e me salvará, me protegerá com seu amor misericordioso e fará fracassar o intento dos que querem me destruir."
                },
                {
                    "ref": 5,
                    "text": "Estou cercado por homens que parecem leões, cujos dentes são lanças e flechas e cuja língua é como uma espada afiada."
                },
                {
                    "ref": 6,
                    "text": "Tu, que nos céus és exaltado, derrama Tua glória sobre toda a terra."
                },
                {
                    "ref": 7,
                    "text": "Sob meus pés armaram uma rede para me aprisionar, escavaram uma armadilha para mim, mas eles mesmos nela caíram."
                },
                {
                    "ref": 8,
                    "text": "Meu coração não se amedronta e firme ele está, meu Deus; para Ti entoareis hinos e canções."
                },
                {
                    "ref": 9,
                    "text": "Desperta, ó alma minha, desperta! Com a harpa e o saltério despertarei a aurora!"
                },
                {
                    "ref": 10,
                    "text": "Louvar-Te-ei perante os povos; salmos Te cantarei entre as nações."
                },
                {
                    "ref": 11,
                    "text": "Pois Tua benevo-lência e fidelidade alcançam as maiores alturas, e Tua verdade vai além dos céus."
                },
                {
                    "ref": 12,
                    "text": "Ó Tu, que nos céus és exaltado, derrama Tua glória sobre toda a terra."
                }
            ]
        }
    }
}