{
    "data": {
        "chapter": {
            "ref": 49,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, dos filhos de Côrach, um salmo."
                },
                {
                    "ref": 2,
                    "text": "Que escutem todos os povos; que atentem todos os habitantes da terra,"
                },
                {
                    "ref": 3,
                    "text": "sejam eles nobres ou plebeus, ricos ou pobres."
                },
                {
                    "ref": 4,
                    "text": "Pois haverá sabedoria em minhas palavras e sensatez no fruto da meditação de meu coração."
                },
                {
                    "ref": 5,
                    "text": "Meus ouvidos estarão atentos às parábolas de nossos sábios e, ao som de harpas, esclarecerei seus pensamentos mais profundos."
                },
                {
                    "ref": 6,
                    "text": "Por que haveria eu de temer dias fatídicos em que me cercasse a perfídia de meus inimigos?"
                },
                {
                    "ref": 7,
                    "text": "Os que se fiam em sua força e de suas riquezas imensas se vangloriam,"
                },
                {
                    "ref": 8,
                    "text": "nem mesmo a seu irmão podem eles remir, nem ao Eterno oferecer resgate por sua morte,"
                },
                {
                    "ref": 9,
                    "text": "pois tão alto é o preço da vida, que jamais poderá ser alcançado pelo homem,"
                },
                {
                    "ref": 10,
                    "text": "para viver eternamente e não chegar ao sepulcro."
                },
                {
                    "ref": 11,
                    "text": "Pois se vê que morre o sábio assim como perecem os tolos e insensatos, deixando a outros suas riquezas."
                },
                {
                    "ref": 12,
                    "text": "Pensavam os ímpios que eternas seriam suas casas, e por gerações sucessivas persistiriam suas moradas; até deram seus próprios nomes às suas terras."
                },
                {
                    "ref": 13,
                    "text": "Porém o homem, com toda sua riqueza, não persiste, pois como qualquer ser vivo, é mortal."
                },
                {
                    "ref": 14,
                    "text": "Este é o seu destino – frustrando sua imensa autoconfiança –, vivenciado também por todos que os seguem."
                },
                {
                    "ref": 15,
                    "text": "Como ovelhas, são tangidos ao sepulcro pela morte, e os justos terão domínio sobre eles; sua beleza e sua força se consumirá e somente a profundeza do “Sheól” será sua morada."
                },
                {
                    "ref": 16,
                    "text": "Mas minha alma será redimida do “Sheól”, pois o Eterno me resgatará."
                },
                {
                    "ref": 17,
                    "text": "Não invejes nem temas ao homem que enriquece e alcança glórias"
                },
                {
                    "ref": 18,
                    "text": "pois, ao morrer, nem sua glória nem nada mais levará consigo."
                },
                {
                    "ref": 19,
                    "text": "Embora em vida pensasse que “louvar-me-ão pelo sucesso que alcancei”,"
                },
                {
                    "ref": 20,
                    "text": "sua alma se juntará à de seus antepassados e não mais retornará a luz."
                },
                {
                    "ref": 21,
                    "text": "O homem que se engrandece e não tem entendimento para seguir os caminhos traçados pelo Eterno, assemelha-se aos animais que perecem e não deixam sequer lembrança."
                }
            ],
            "previousChapter": 48,
            "nextChapter": 50,
            "previousBook": 2,
            "nextBook": 2,
            "previousRoman": "II",
            "nextRoman": "II"
        }
    }
}