{
    "data": {
        "chapter": {
            "ref": 72,
            "verses": [
                {
                    "ref": 1,
                    "text": "De Salomão. Concede, ó Deus, Tua eqüidade ao rei e Tua justiça ao filho do rei."
                },
                {
                    "ref": 2,
                    "text": "Para que julgue com retidão Teu povo, e com magnanimidade aos desamparados."
                },
                {
                    "ref": 3,
                    "text": "Possam as montanhas trazer ao povo verdadeira paz, e as colinas bem-estar."
                },
                {
                    "ref": 4,
                    "text": "Possa ele distribuir justiça aos destituídos e salvação aos desvalidos, e que destrua os opressores."
                },
                {
                    "ref": 5,
                    "text": "Assim, do nascer do sol até quando brilhar a lua, geração após geração, todos saberão Te temer e respeitar."
                },
                {
                    "ref": 6,
                    "text": "Que seja como o orvalho sobre a relva tenra, como a chuva benfazeja que irriga a terra."
                },
                {
                    "ref": 7,
                    "text": "Que em seus dias floresça o justo e viceje a paz até quando não mais existir a lua."
                },
                {
                    "ref": 8,
                    "text": "Que seu domínio se estenda de um mar até outro, da margem do rio aos confins da terra."
                },
                {
                    "ref": 9,
                    "text": "Que os habitantes do deserto perante Ele se curvem, e que mordam o pó seus inimigos."
                },
                {
                    "ref": 10,
                    "text": "Que lhe paguem tributo os reis de Tarshish e das ilhas mais remotas, e lhes tragam dádivas os reis de Shevá e Sevá."
                },
                {
                    "ref": 11,
                    "text": "Que ante ele se prostrem todos os reis e que o sirvam todos os povos."
                },
                {
                    "ref": 12,
                    "text": "Pois ele livrará o indefeso que suplica e o pobre a quem ninguém ajuda."
                },
                {
                    "ref": 13,
                    "text": "Compadecer-se-á dos indigentes e dos sofredores, e salvará a alma dos desvalidos,"
                },
                {
                    "ref": 14,
                    "text": "redimindo-as da fraude e da violência. Será precioso a seus olhos o seu sangue."
                },
                {
                    "ref": 15,
                    "text": "Que assim seja sua vida e que receba o ouro de Shevá; que preces, por ele, sejam pronunciadas sempre, e que todos os dias seja abençoado."
                },
                {
                    "ref": 16,
                    "text": "Que na terra, até nos cumes das montanhas, seja abundante o trigo; que farfalhem os frutos de ramos carregados como as folhas dos cedros do Líbano; que floresçam como relva na terra fértil as pessoas na cidade."
                },
                {
                    "ref": 17,
                    "text": "Que eterno se torne seu nome, e que se perpetue assim como o brilho do sol; que todos sejam nele benditos, e que seja louvado por todos os povos."
                },
                {
                    "ref": 18,
                    "text": "Bendito seja o Eterno, Deus de Israel, ímpar em Suas maravilhas."
                },
                {
                    "ref": 19,
                    "text": "Seja Seu glorioso Nome para sempre bendito, e que se cubra toda a terra com a plenitude de Sua glória. Assim seja, Amen!"
                },
                {
                    "ref": 20,
                    "text": "Terminadas estão as orações de David, filho de Yishai."
                }
            ],
            "previousChapter": 71,
            "nextChapter": 73,
            "previousBook": 2,
            "nextBook": 3
        }
    }
}