{
    "data": {
        "chapter": {
            "ref": 48,
            "verses": [
                {
                    "ref": 1,
                    "text": "Cântico e salmo dos filhos de Côrach."
                },
                {
                    "ref": 2,
                    "text": "Grandioso é o Eterno, e todos os louvores Lhe são dirigidos em Sua cidade, em Seu santo monte."
                },
                {
                    "ref": 3,
                    "text": "O monte Tsión é a mais bela visão, alegria de toda terra, que se ergue ao norte da cidade do grande rei (David)."
                },
                {
                    "ref": 4,
                    "text": "Em seus palácios se fez o Eterno conhecer como baluarte inexpugnável."
                },
                {
                    "ref": 5,
                    "text": "Pois agruparam-se reis e contra ele marcharam juntos."
                },
                {
                    "ref": 6,
                    "text": "Mas ao vê-lo, se conturbaram e, perturbados, fugiram."
                },
                {
                    "ref": 7,
                    "text": "Um tremor deles se apoderou em convulsões, como as de uma mulher que está por dar à luz."
                },
                {
                    "ref": 8,
                    "text": "Com o vento oriental, Ele destroça as naus de Tarshish."
                },
                {
                    "ref": 9,
                    "text": "Como ouvimos, assim pudemos isto ver na cidade do Eterno dos exércitos, na cidade de nosso Deus; pois para sempre Ele a consolidará."
                },
                {
                    "ref": 10,
                    "text": "Sobre Tua benevolência meditamos em Teu Templo."
                },
                {
                    "ref": 11,
                    "text": "Como Teu Nome, assim também Teu louvor alcança os confins da terra; de retidão está repleta a Tua Destra."
                },
                {
                    "ref": 12,
                    "text": "Por Teus juízos, alegre-se o monte de Tsión e as filhas de Judá."
                },
                {
                    "ref": 13,
                    "text": "Percorrei toda Tsión, andai à sua volta, contai suas torres."
                },
                {
                    "ref": 14,
                    "text": "Contemplai suas muralhas, examinai seus palácios para narrar o que viste às gerações vindouras."
                },
                {
                    "ref": 15,
                    "text": "Pois este é o nosso Deus para todo o sempre; e é Ele que nos guiará mesmo além da vida."
                }
            ],
            "previousChapter": 47,
            "nextChapter": 49,
            "previousBook": 2,
            "nextBook": 2
        }
    }
}