{
    "data": {
        "chapter": {
            "ref": 69,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre “Shoshanim”, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Salva-me, ó Eterno, pois as águas que me cercam tanto subiram que alcançaram até a minha alma."
                },
                {
                    "ref": 3,
                    "text": "Fui tragado por um lamaçal profundo onde não consigo alcançar pé; um turbilhão me arrastou para as profundezas."
                },
                {
                    "ref": 4,
                    "text": "De tanto clamar por socorro, se ressecou minha garganta, se embaçaram meus olhos e se fatigou meu corpo, enquanto aguardo pela ajuda de meu Deus."
                },
                {
                    "ref": 5,
                    "text": "Mais numerosos que meus cabelos são os que sem motivo me odeiam, e, continuamente, multiplica-se o número dos que me querem destruir; a inimigos caluniadores terei que pagar o que alegam, sem que eu nunca os tivesse roubado."
                },
                {
                    "ref": 6,
                    "text": "Ó Eterno, bem conheces minhas fraquezas e de Ti não estão ocultas minhas culpas."
                },
                {
                    "ref": 7,
                    "text": "Entretanto, não permita que eu venha a ser a causa de humilhações para aqueles que têm fé em Ti, ó Eterno, Deus das Legiões. Que não sejam por mim envergonhados os que Te procuram, ó Deus de Israel!"
                },
                {
                    "ref": 8,
                    "text": "Por amor a Ti suportei ultrajes e meu rosto, de vergonha, se toldou."
                },
                {
                    "ref": 9,
                    "text": "Perante meus irmãos pareci ser um estranho, um estrangeiro entre os filhos de minha mãe."
                },
                {
                    "ref": 10,
                    "text": "Consumiu-me o fervor que dedico à Tua casa, e sobre mim recaíram os vitupérios dos que Te insultam."
                },
                {
                    "ref": 11,
                    "text": "Com jejum e lágrimas afligi minha alma, e isto mais os afrontou."
                },
                {
                    "ref": 12,
                    "text": "Com uma mortalha me cobri e perante eles pareci burlesco."
                },
                {
                    "ref": 13,
                    "text": "Murmuram contra mim os que se reúnem nas portas da cidade, e tema de zombaria me tornei para as canções dos bêbados."
                },
                {
                    "ref": 14,
                    "text": "Que seja uma hora favorável aquela em que a Ti dirijo minha prece, ó Eterno. Escuta-me com a imensidão de Tua misericórdia e responde-me segundo a bondade de Tua salvação."
                },
                {
                    "ref": 15,
                    "text": "Resgata-me do lamaçal para que eu nele não pereça; salva-me de meus detratores e das profundezas das águas."
                },
                {
                    "ref": 16,
                    "text": "Que eu não seja arrastado por seu turbilhão, nem tragado pelo abismo, e que tampouco se feche sobre mim a boca do poço onde caí."
                },
                {
                    "ref": 17,
                    "text": "Responde-me, Eterno, pois incomensurável é Tua benevolência; volta-Te para mim com a grandeza de Tua magnanimidade"
                },
                {
                    "ref": 18,
                    "text": "e não ocultes de Teu servo Tua Face; responde-me de pronto, pois estou muito angustiado"
                },
                {
                    "ref": 19,
                    "text": "Faze com que de Ti se aproxime minha alma, redime-a e salva-me de meus inimigos,"
                },
                {
                    "ref": 20,
                    "text": "pois sabes da vergonha e do infortúnio que me fazem passar."
                },
                {
                    "ref": 21,
                    "text": "Partiu-se meu coração ante tanta humilhação e me sinto gravemente enfermo. Procurei alguém que se compadecesse de mim e me confortasse, mas a ninguém encontrei."
                },
                {
                    "ref": 22,
                    "text": "Ao contrário, põem veneno em meu alimento e vinagre oferecem para mitigar minha sede."
                },
                {
                    "ref": 23,
                    "text": "Que, em retribuição, se transforme sua mesa em armadilha, sua paz em emboscada."
                },
                {
                    "ref": 24,
                    "text": "Que se turve sua vista e que trema sem alívio seu corpo."
                },
                {
                    "ref": 25,
                    "text": "Derrama sobre eles Tua indignação e que sejam acossados por Tua ira."
                },
                {
                    "ref": 26,
                    "text": "Que sejam destruídos seus palácios e que fiquem desertas suas tendas."
                },
                {
                    "ref": 27,
                    "text": "Pois a nação que Tu castigaste, se arrogaram o direito de perseguir e se gabaram como se fossem os autores do sofrimento que provocaste."
                },
                {
                    "ref": 28,
                    "text": "Agrega iniqüidade à sua iniqüidade e que não mereçam usufruir de Tua justiça."
                },
                {
                    "ref": 29,
                    "text": "Que tenham seus nomes apagados do Livro da Vida, e jamais sejam inscritos entre os justos."
                },
                {
                    "ref": 30,
                    "text": "Quanto a mim, estou aflito e dolorido agora, mas Tua salvação há de me elevar acima de qualquer sofrimento."
                },
                {
                    "ref": 31,
                    "text": "Em cânticos, então, louvarei o Nome do Eterno, e em meus agradecimentos O exaltarei."
                },
                {
                    "ref": 32,
                    "text": "Serei mais prazeroso para o Eterno que a mais perfeita oferenda de todo o passado."
                },
                {
                    "ref": 33,
                    "text": "Alegrar-se-ão os humildes e animar-se-ão os corações dos que buscam a Deus,"
                },
                {
                    "ref": 34,
                    "text": "porque perceberão que o Eterno ouve os necessitados e não despreza os alquebrados."
                },
                {
                    "ref": 35,
                    "text": "Louvá-Lo-ão os céus e a terra, os mares e todos os seus habitantes,"
                },
                {
                    "ref": 36,
                    "text": "porquanto o Eterno redimirá Tsión e reedificará as cidades de Judá. Nela habitará seu povo em tranquilidade e segurança, e a seus descendentes a entregarão por herança."
                },
                {
                    "ref": 37,
                    "text": "Sim! A semente dos servos do Eterno a herdarão e nela habitarão os que amam o Seu santo Nome."
                }
            ],
            "previousChapter": 68,
            "nextChapter": 70,
            "previousBook": 2,
            "nextBook": 2,
            "previousRoman": "II",
            "nextRoman": "II"
        }
    }
}