{
    "data": {
        "chapter": {
            "ref": 44,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, dos filhos de Côrach, um “Maskil”."
                },
                {
                    "ref": 2,
                    "text": "Nossos ouvidos escutaram maravilhados o que nos contaram nossos pais sobre os feitos que por eles realizaste, ó Deus, no passado e em dias já distantes."
                },
                {
                    "ref": 3,
                    "text": "Como, com Tua própria mão, expulsaste nações para nossos pais estabelecer, e abateste povos para que se pudessem expandir."
                },
                {
                    "ref": 4,
                    "text": "Não por suas espadas e nem por sua força herdaram a terra, mas tão somente pela Tua Destra, Teu braço e a luz de Teu semblante, com os quais os agraciaste."
                },
                {
                    "ref": 5,
                    "text": "Tu és o meu Rei, ó Eterno; ordena pois a redenção de Jacob."
                },
                {
                    "ref": 6,
                    "text": "Só com Tua ajuda conseguiremos repelir os opressores; por Teu Nome destruiremos os que se erguem contra nós."
                },
                {
                    "ref": 7,
                    "text": "Minha confiança não se baseia em meu arco, e sei que não por minha espada serei salvo."
                },
                {
                    "ref": 8,
                    "text": "Tu nos livraste de nossos inimigos, e aos que nos odeiam, humilhaste."
                },
                {
                    "ref": 9,
                    "text": "A Ti louvamos todo dia; a Teu Nome agradecemos continuamente."
                },
                {
                    "ref": 10,
                    "text": "Agora, entretanto, nos rejeitaste e envergonhaste, e não marchas com nossas legiões."
                },
                {
                    "ref": 11,
                    "text": "Fizeste-nos retroceder ante o inimigo e deixaste que fôssemos saqueados por nossos adversários."
                },
                {
                    "ref": 12,
                    "text": "Nos entregaste como um rebanho a ser devorado, e entre muitos povos nos dispersaste."
                },
                {
                    "ref": 13,
                    "text": "Por um nada, vendeste Teu povo; nem lhe valorizaste o preço."
                },
                {
                    "ref": 14,
                    "text": "Opróbrio nos tornaste perante nossos vizinhos, motivo de escárnio e zombaria para os que nos rodeiam."
                },
                {
                    "ref": 15,
                    "text": "Um exemplo desprezível entre os povos, uma abominação entre as nações."
                },
                {
                    "ref": 16,
                    "text": "Não me abandona a humilhação, e o meu rosto enrubesce de vergonha"
                },
                {
                    "ref": 17,
                    "text": "ante as injúrias e os insultos que me dirigem inimigos vingativos."
                },
                {
                    "ref": 18,
                    "text": "Mesmo assim, não Te olvidamos nem abandonamos a fidelidade à Tua Aliança."
                },
                {
                    "ref": 19,
                    "text": "Não desfaleceram nossos corações, nem de Teu caminho se desviaram nossos passos."
                },
                {
                    "ref": 20,
                    "text": "Mesmo nos sentindo esmagados, como se os monstros das profundidades nos atacassem, ou encobertos pelas sombras da morte,"
                },
                {
                    "ref": 21,
                    "text": "não esquecemos Teu Nome nem estendemos nossas mãos a deuses estranhos."
                },
                {
                    "ref": 22,
                    "text": "Acaso disto não Se aperceberá o Eterno, Ele que conhece os segredos de todos os corações?"
                },
                {
                    "ref": 23,
                    "text": "Por Tua causa e por honrar Teu Nome somos mortos a cada dia, e encarados como um rebanho no matadouro."
                },
                {
                    "ref": 24,
                    "text": "Desperta, ó Eterno! Por que pareces dormir? Ergue-Te! Não nos abandones jamais."
                },
                {
                    "ref": 25,
                    "text": "Por que ocultas Tua face e ignoras nossa opressão e sofrimento?"
                },
                {
                    "ref": 26,
                    "text": "Prostrada até o pó está nossa alma; desfalecido sobre o chão jaz nosso corpo."
                },
                {
                    "ref": 27,
                    "text": "Levanta-Te, vem em nossa ajuda e nos redime por Tua imensa magnanimidade."
                }
            ],
            "previousChapter": 43,
            "nextChapter": 45,
            "previousBook": 2,
            "nextBook": 2,
            "previousRoman": "II",
            "nextRoman": "II"
        }
    }
}