{
    "data": {
        "chapter": {
            "ref": 55,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre instrumentos de corda, um “Maskil” de David."
                },
                {
                    "ref": 2,
                    "text": "Atenta, ó Deus, à minha prece; não ignores a minha súplica."
                },
                {
                    "ref": 3,
                    "text": "Escuta minha voz e responde-me; gemidos e lamentos pontuam minha voz"
                },
                {
                    "ref": 4,
                    "text": "ao ouvir os gritos do inimigo e ao sentir a opressão dos perversos que contra mim forjam maldades e que me odeiam com fúria."
                },
                {
                    "ref": 5,
                    "text": "Meu coração estremece e o temor da morte me atinge."
                },
                {
                    "ref": 6,
                    "text": "Medo me acossa e horror me envolve."
                },
                {
                    "ref": 7,
                    "text": "Ante isso eu disse: “Oxalá tivesse eu asas como a pomba e voaria até encontrar um lugar de repouso."
                },
                {
                    "ref": 8,
                    "text": "Iria para muito longe, moraria no deserto."
                },
                {
                    "ref": 9,
                    "text": "Me apressaria a buscar um abrigo contra ventos e tempestades.”"
                },
                {
                    "ref": 10,
                    "text": "Consome-os, ó Eterno, confunde suas línguas, pois só injustiça e discórdia vejo em suas cidades."
                },
                {
                    "ref": 11,
                    "text": "Dia e noite circundam suas muralhas com perversão e iniqüidade."
                },
                {
                    "ref": 12,
                    "text": "Em seu seio domina a falsidade e, em suas ruas, malícia e fraude."
                },
                {
                    "ref": 13,
                    "text": "Não é um inimigo que me insulta – eu o suportaria; não é um detrator que se agiganta contra mim – eu dele me poderia esconder."
                },
                {
                    "ref": 14,
                    "text": "Mas és tu, meu companheiro, meu amigo, meu igual,"
                },
                {
                    "ref": 15,
                    "text": "cuja convivência me era agradável e com quem caminhava pela Casa do Eterno."
                },
                {
                    "ref": 16,
                    "text": "Faze advir sua morte e que desçam vivos ao túmulo, pois só maldade os acompanha sempre."
                },
                {
                    "ref": 17,
                    "text": "E eu clamarei a Deus e o Eterno me salvará."
                },
                {
                    "ref": 18,
                    "text": "Seja manhã, tarde ou noite, suplicarei, e meu lamento farei chegar ao Eterno e Ele ouvirá minha voz."
                },
                {
                    "ref": 19,
                    "text": "Ele me redime incólume da batalha que contra mim se trava, como se muitos estivessem a meu lado."
                },
                {
                    "ref": 20,
                    "text": "Ó Deus da eternidade, humilha-os, pois não Te temem."
                },
                {
                    "ref": 21,
                    "text": "Eles causaram dano a seus aliados e violaram seu pacto."
                },
                {
                    "ref": 22,
                    "text": "Suas palavras adulam com suavidade, mas seus corações estão voltados para a guerra; mais untuosas que o óleo são suas palavras, porém são, na verdade, como espadas desembainhadas."
                },
                {
                    "ref": 23,
                    "text": "Confia teu fardo ao Eterno e Ele te sustentará, e não permitirá que desfaleça o justo."
                },
                {
                    "ref": 24,
                    "text": "Pois Tu, ó Eterno, farás descer ao abismo da morte os sangüinários e os falsos. Eles sequer completarão a metade dos dias que lhe estavam destinados. Mas eu em Ti confiarei."
                }
            ],
            "previousChapter": 54,
            "nextChapter": 56,
            "previousBook": 2,
            "nextBook": 2
        }
    }
}