{
    "data": {
        "chapter": {
            "ref": 36,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, de David, servo do Eterno."
                },
                {
                    "ref": 2,
                    "text": "Palavras que incitam a transgressão brotam do coração do ímpio e seus olhos não refletem o temor de Deus."
                },
                {
                    "ref": 3,
                    "text": "A iniqüidade o atrai e o conduz à maldade."
                },
                {
                    "ref": 4,
                    "text": "Enganosas e malévolas são suas palavras; à sabedoria e à prática do bem renunciou."
                },
                {
                    "ref": 5,
                    "text": "Mesmo em seu leito planeja o mal, escolhe o caminho que foge do bem, e ao mal não abomina."
                },
                {
                    "ref": 6,
                    "text": "Ó Eterno! Tua clemência alcança aos céus, e a Tua fidelidade chega às alturas."
                },
                {
                    "ref": 7,
                    "text": "Tua justiça é como as Tuas montanhas altaneiras, ó Eterno, e Teus decretos são profundos como os abismos imensos; tanto o ser humano como os animais em Ti têm sua salvação."
                },
                {
                    "ref": 8,
                    "text": "Quão preciosa é a Tua benignidade, ó Deus; à sombra das Tuas asas se refugiam os homens."
                },
                {
                    "ref": 9,
                    "text": "Na abundância de Tua Morada serão saciados e em torrentes refrescantes beberão com prazer."
                },
                {
                    "ref": 10,
                    "text": "Pois de Ti provém a fonte da vida e de Tua luz recebemos claridade."
                },
                {
                    "ref": 11,
                    "text": "Estende o manto de Tua bondade aos que Te são devotados e Tua justiça aos puros de coração."
                },
                {
                    "ref": 12,
                    "text": "Que não me calque o pé do arrogante, nem me desvie a mão do perverso."
                },
                {
                    "ref": 13,
                    "text": "Eis que tombarão os que praticam o mal, cairão e não mais se poderão reerguer."
                }
            ],
            "previousChapter": 35,
            "nextChapter": 37,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}