{
    "data": {
        "chapter": {
            "ref": 39,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, para ser cantado com “Iedutun”, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Eu disse: “Serei cuidadoso em meu caminho para não pecar com minha língua; amordaçarei minha boca na presença do iníquo.”"
                },
                {
                    "ref": 3,
                    "text": "Emudeci, silenciei de falar o bem, e minha dor cresceu."
                },
                {
                    "ref": 4,
                    "text": "Meu coração incandesceu, meus pensamentos se incendiaram e eu disse:"
                },
                {
                    "ref": 5,
                    "text": "“Diz-me, ó Eterno, qual será meu fim e qual a extensão de meus dias, para que eu me aperceba quão fugaz é minha vida.”"
                },
                {
                    "ref": 6,
                    "text": "Em alguns palmos dimensionaste minha vida; sua extensão é como um nada diante de Ti; toda a existência humana é como uma total futilidade."
                },
                {
                    "ref": 7,
                    "text": "Como uma sombra passa o homem pela vida e fútil é sua luta fatigante; acumula riquezas, mas não sabe quem as recolherá."
                },
                {
                    "ref": 8,
                    "text": "Então, que posso pretender? Toda minha esperança em Ti deposito."
                },
                {
                    "ref": 9,
                    "text": "Resgata-me de minhas transgressões e não me deixes ser um indigno entre os infames."
                },
                {
                    "ref": 10,
                    "text": "Emudeci, minha boca não abri para reclamar ante o que fizeste."
                },
                {
                    "ref": 11,
                    "text": "Remove de mim Tua praga, pois pelo golpe de Tua mão caí."
                },
                {
                    "ref": 12,
                    "text": "Como advertência afliges o homem por sua iniqüidade, consumindo como uma traça os seus bens; vazia é a vida de todo ser humano se ele não se volta para Ti!"
                },
                {
                    "ref": 13,
                    "text": "Ouve minha oração, ó Eterno, e atende minha prece; não ignores minhas lágrimas, porquanto, perante Ti, sou um forasteiro, como o foram meus antepassados."
                },
                {
                    "ref": 14,
                    "text": "Liberta-me para que eu recupere minhas forças, antes que eu me vá deste mundo e termine minha existência."
                }
            ],
            "previousChapter": 38,
            "nextChapter": 40,
            "previousBook": 1,
            "nextBook": 1
        }
    }
}