{
    "data": {
        "chapter": {
            "ref": 16,
            "verses": [
                {
                    "ref": 1,
                    "text": "“Michtam” de David. Protege-me, ó Eterno, porque em Ti busquei refúgio."
                },
                {
                    "ref": 2,
                    "text": "A meu Deus proclamei: És meu Senhor e meu Benfeitor, e nada há para mim acima de Ti."
                },
                {
                    "ref": 3,
                    "text": "Quanto aos puros e santos da terra, são as figuras ilustres com quem me comprazo."
                },
                {
                    "ref": 4,
                    "text": "Padecerão porém severas penas aqueles que trocam sua confiança no Eterno por falsos deuses. Não participarei das libações com o sangue de suas oferendas, e seus nomes não serão pronunciados por meus lábios."
                },
                {
                    "ref": 5,
                    "text": "O Eterno é a porção da minha herança e do meu cálice. É de minha sorte, o sustentáculo."
                },
                {
                    "ref": 6,
                    "text": "Aprazíveis e amenos são os lugares a mim destinados, bela é a minha herança."
                },
                {
                    "ref": 7,
                    "text": "Bendirei ao Eterno que me guia; e até de noite, me adverte o coração."
                },
                {
                    "ref": 8,
                    "text": "Consciente estou sempre da presença do Eterno; estando Ele à minha direita, nada poderá me abalar."
                },
                {
                    "ref": 9,
                    "text": "Por isto se alegra meu coração, se regozija minha alma, descansa seguro meu corpo,"
                },
                {
                    "ref": 10,
                    "text": "pois ao “Sheol” não abandonarás a minha alma, nem permitirás que com a corrupção eu me depare."
                },
                {
                    "ref": 11,
                    "text": "Far-me-ás conhecer a vereda da vida; em Tua Presença a alegria se torna plena; à Tua Destra, as delícias são eternas."
                }
            ]
        }
    }
}