{
    "data": {
        "chapter": {
            "ref": 25,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David. A Ti, ó Eterno, elevo minha alma."
                },
                {
                    "ref": 2,
                    "text": "Em Ti confiei, meu Deus; não permitas que eu seja envergonhado e faze com que não exultem meus inimigos sobre mim."
                },
                {
                    "ref": 3,
                    "text": "Que não sejam humilhados os que, em Ti, mantém sua fé, e que desiludidos venham a ficar os descrentes."
                },
                {
                    "ref": 4,
                    "text": "Faz-me conhecer, ó Eterno, Teus caminhos e ensina-me a trilhar Tua vereda."
                },
                {
                    "ref": 5,
                    "text": "Orienta-me a seguir Tua verdade e ensina-me a mantê-la, pois Tu és o Deus da minha salvação, por quem anseio todos os dias."
                },
                {
                    "ref": 6,
                    "text": "Lembra-Te, meu Deus, da Tua piedade e recorda-Te de Tua misericórdia, porque são eternas."
                },
                {
                    "ref": 7,
                    "text": "Não relembres os pecados e transgressões da minha juventude, antes recorda-Te de mim por causa de Tua bondade."
                },
                {
                    "ref": 8,
                    "text": "Misericordioso e justo é o Eterno, e por isto, aos pecadores reensina seu caminho."
                },
                {
                    "ref": 9,
                    "text": "Aos humildes orienta em Sua justiça, e Seu caminho lhes ensina."
                },
                {
                    "ref": 10,
                    "text": "Benevolência e retidão são os passos do Eterno para com todos que guardam Sua aliança."
                },
                {
                    "ref": 11,
                    "text": "Embora sendo grande minha iniqüidade, perdoa-me por Teu Nome, ó Eterno."
                },
                {
                    "ref": 12,
                    "text": "Quem é aquele que teme ao Eterno? Ele o guiará pelo caminho certo."
                },
                {
                    "ref": 13,
                    "text": "Sua alma viverá feliz e sua descendência herdará a terra."
                },
                {
                    "ref": 14,
                    "text": "A mensagem do Eterno é para os que O temem e Seu pacto Ele os fará conhecer."
                },
                {
                    "ref": 15,
                    "text": "Meu olhar se volta sempre ao Eterno, pois livrará meus pés da rede traiçoeira."
                },
                {
                    "ref": 16,
                    "text": "Volve a mim e concede-me a Tua graça, pois aflito e solitário estou."
                },
                {
                    "ref": 17,
                    "text": "Angústias envolvem meu coração; livra-me desta aflição."
                },
                {
                    "ref": 18,
                    "text": "Vê minha agonia e sofrimento e perdoa meus pecados."
                },
                {
                    "ref": 19,
                    "text": "Vê quão numerosos se tornaram meus inimigos e como cruel é seu ódio."
                },
                {
                    "ref": 20,
                    "text": "Protege e salva minha alma, que em Ti confiou, para que eu não fique desiludido e envergonhado."
                },
                {
                    "ref": 21,
                    "text": "Me sirvam de proteção a retidão e a integridade, pois em Ti deposito toda a minha confiança."
                },
                {
                    "ref": 22,
                    "text": "Ó Deus, redime Israel de todas suas atribulações!"
                }
            ],
            "previousChapter": 24,
            "nextChapter": 26,
            "previousBook": 1,
            "nextBook": 1
        }
    }
}