{
    "data": {
        "chapter": {
            "ref": 34,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David, quando fingiu loucura diante de Avimélech, que o fez expulsar, e ele se pode ir."
                },
                {
                    "ref": 2,
                    "text": "Bendirei ao Eterno por todo o tempo e em minha boca estará sempre o Seu louvor."
                },
                {
                    "ref": 3,
                    "text": "No Eterno se glorificará minha alma; ouçam isto os humildes, e se alegrem."
                },
                {
                    "ref": 4,
                    "text": "Engrandecei comigo ao Eterno e, a uma só voz, exaltemos, juntos, o Seu Nome."
                },
                {
                    "ref": 5,
                    "text": "Busquei o Eterno e Ele me respondeu, e de todos os meus temores me livrou."
                },
                {
                    "ref": 6,
                    "text": "Os que a Ele se voltam são iluminados por sua luz, e seus semblantes jamais se cobrem de vergonha."
                },
                {
                    "ref": 7,
                    "text": "Quando clama o pobre, o Eterno o ouve e o livra de todas as suas atribulações."
                },
                {
                    "ref": 8,
                    "text": "Acampa o anjo do Eterno ao redor dos que O temem e lhes traz salvação."
                },
                {
                    "ref": 9,
                    "text": "Considerai e vede quão bom é o Eterno. Bem aventurado é o que Nele confia!"
                },
                {
                    "ref": 10,
                    "text": "Que temam ao Eterno seus consagrados e nada lhes há de faltar."
                },
                {
                    "ref": 11,
                    "text": "Podem os leões sofrer de fome, mas para os que buscam ao Eterno, nada faltará."
                },
                {
                    "ref": 12,
                    "text": "Vinde, filhos, e escutai-me; ensinar-vos-ei o temor ao Eterno."
                },
                {
                    "ref": 13,
                    "text": "Quem é o homem que ama a vida e deseja longos dias para aproveitá-la em felicidade?"
                },
                {
                    "ref": 14,
                    "text": "Aquele que guarda do mal a sua língua e cujos lábios não pronunciam falsidades;"
                },
                {
                    "ref": 15,
                    "text": "que se desvia do mal e pratica o bem, busca a paz e segue seu caminho."
                },
                {
                    "ref": 16,
                    "text": "O Eterno tem Seus olhos fixos nos justos, Seus ouvidos atentos a seu clamor."
                },
                {
                    "ref": 17,
                    "text": "Desvia o Eterno Sua face dos malfeitores para, da terra, erradicar sua lembrança."
                },
                {
                    "ref": 18,
                    "text": "Clamam ao Eterno os justos. Ele os escuta e livra-os de todas as suas atribulações."
                },
                {
                    "ref": 19,
                    "text": "O Eterno apoia os alquebrados de coração e salva os de espírito contrito."
                },
                {
                    "ref": 20,
                    "text": "Numerosas são as aflições dos justos, mas Ele os livra de todas elas."
                },
                {
                    "ref": 21,
                    "text": "Preserva todo o seu ser, nem sequer um osso é quebrado."
                },
                {
                    "ref": 22,
                    "text": "A própria maldade destruirá o ímpio e, por seu ódio ao justo, lhe advirá condenação."
                },
                {
                    "ref": 23,
                    "text": "Resgata o Eterno a alma de Seus servos; os que Nele buscam refúgio, jamais perecerão."
                }
            ],
            "previousChapter": 33,
            "nextChapter": 35,
            "previousBook": 1,
            "nextBook": 1
        }
    }
}