{
    "data": {
        "chapter": {
            "ref": 9,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, sobre a morte de Laben, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Louvar-Te-ei, ó Eterno, com todo meu coração; sobre todas as Tuas maravilhas contarei."
                },
                {
                    "ref": 3,
                    "text": "Alegrar-me-ei e me regozijarei em Ti, e cantarei a Teu Nome, Altíssimo."
                },
                {
                    "ref": 4,
                    "text": "Ao retrocederem, meus inimigos tropeçarão e se perderão ante Tua Presença."
                },
                {
                    "ref": 5,
                    "text": "Pois Tu sustentaste meu direito e minha causa, ao sentar-Te no trono, ó Juiz justo."
                },
                {
                    "ref": 6,
                    "text": "Destruíste povos malévolos e condenaste os ímpios; seus nomes apagaste para todo o sempre."
                },
                {
                    "ref": 7,
                    "text": "Exterminado foi o inimigo, só ruínas restaram; as cidades destruíste e toda sua lembrança pereceu."
                },
                {
                    "ref": 8,
                    "text": "Mas o Eterno para sempre está nas alturas; Ele prepara Seu trono para o juízo."
                },
                {
                    "ref": 9,
                    "text": "Ele julgará o mundo com retidão, sentenciará os povos com eqüidade."
                },
                {
                    "ref": 10,
                    "text": "O Eterno será uma fortaleza para o oprimido, uma fortaleza nos tempos de angústia."
                },
                {
                    "ref": 11,
                    "text": "E confiarão em Ti todos os que conhecerem o Teu Nome, pois Tu nunca deixaste os que Te procuram, ó Eterno!"
                },
                {
                    "ref": 12,
                    "text": "Cantarei ao Eterno, que habita em Tsión; difundam entre os povos seus feitos."
                },
                {
                    "ref": 13,
                    "text": "Pois Aquele que cobra o sangue derramado, deles Se lembrou; Ele não esquece o clamor dos aflitos."
                },
                {
                    "ref": 14,
                    "text": "Concede-me a Tua graça, Eterno; vê minha aflição, causada pelos que me odeiam, Tu que me resgatas dos portais da morte."
                },
                {
                    "ref": 15,
                    "text": "Para que eu possa exaltar todos os Teus louvores nos portões da filha de Tsión; para que eu possa exultar com a Tua salvação."
                },
                {
                    "ref": 16,
                    "text": "Caíram os povos no fosso que fizeram; na rede que estenderam, seu próprio pé ficou preso."
                },
                {
                    "ref": 17,
                    "text": "O Eterno tornou-Se conhecido, Ele executou a sentença; através de suas próprias mãos, o perverso foi golpeado. Refleti sobre isso."
                },
                {
                    "ref": 18,
                    "text": "Os ímpios voltarão ao abismo, assim como todos os povos que do Eterno se olvidam."
                },
                {
                    "ref": 19,
                    "text": "Pois o necessitado não será eternamente esquecido, nem a esperança dos aflitos se perderá para sempre."
                },
                {
                    "ref": 20,
                    "text": "Levanta-Te, Eterno, para que não prevaleça o malévolo; e sejam por Ti julgados todos os povos."
                },
                {
                    "ref": 21,
                    "text": "Impõe-lhes, Eterno, o temor a Ti, para que reconheçam todos que são apenas falíveis mortais."
                }
            ]
        }
    }
}