{
    "data": {
        "chapter": {
            "ref": 40,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "No Eterno depositei minha esperança e Ele para mim Se inclinou, e minha prece ouviu."
                },
                {
                    "ref": 3,
                    "text": "Salvou-me do abismo e do lamaçal; sobre uma rocha me postou e orientou meus passos."
                },
                {
                    "ref": 4,
                    "text": "Em minha boca pôs uma nova canção, um cântico de louvor a meu Deus; possam muitos compreender o que aconteceu e adquirirão confiança e temor no Eterno."
                },
                {
                    "ref": 5,
                    "text": "Bem-aventurado é aquele que no Eterno deposita a sua confiança, e que não se volta para os soberbos nem para os que propagam mentiras."
                },
                {
                    "ref": 6,
                    "text": "Ó Eterno, quanto fizeste! Desígnios e atos plenos de maravilhas a nós dedicastes que, de tal forma, ninguém a Ti se pode comparar. Eu os relataria por toda parte, não fossem eles tão numerosos!"
                },
                {
                    "ref": 7,
                    "text": "Fizeste-me compreender que nem oferendas nem sacrifícios desejaste; não requereste de mim sacrifícios para remir meus pecados."
                },
                {
                    "ref": 8,
                    "text": "Proclamei então: “Vê, trarei um pergaminho, narrando o que me aconteceu.”"
                },
                {
                    "ref": 9,
                    "text": "Sempre almejei cumprir Tua vontade, e Tua Torá está no íntimo de meu ser."
                },
                {
                    "ref": 10,
                    "text": "Às multidões anunciei Teus atos de justiça, pois não se puderam conter meus lábios, como Tu sabes, ó Eterno."
                },
                {
                    "ref": 11,
                    "text": "Não guardei só em meu coração o louvor de Tua justiça; Tua salvação e fidelidade proclamei; da multidão não escondi Tua benevolência e Tua verdade."
                },
                {
                    "ref": 12,
                    "text": "Sei que não me negarás Tua misericórdia; Tua proteção dedicada guardar-me-á continuamente."
                },
                {
                    "ref": 13,
                    "text": "Porque infindáveis males me acometem, alcançaram-me minhas iniqüidades e me tolheram a visão; são mais numerosas que os cabelos da minha cabeça e fizeram desfalecer meu coração."
                },
                {
                    "ref": 14,
                    "text": "Não tardes em salvar-me, ó Eterno; apressa-Te em meu socorro, ó Eterno."
                },
                {
                    "ref": 15,
                    "text": "Que sejam humilhados e frustrados os que tentam destruir minha alma e recuem desonrados os que querem o meu mal."
                },
                {
                    "ref": 16,
                    "text": "Recuem envergonhados e se sintam desolados os que zombam de mim."
                },
                {
                    "ref": 17,
                    "text": "Regozijar-se-ão e se alegrarão, porém, aqueles que Te buscam, e Te exaltarão os que se comprazem com Tua redenção."
                },
                {
                    "ref": 18,
                    "text": "Quanto a mim, sou desvalido e pobre. Ó Eterno, não desvies de mim Teu pensamento, pois Tu és meu escudo e minha proteção; não tardes, ó Eterno, Deus meu."
                }
            ],
            "previousChapter": 39,
            "nextChapter": 41,
            "previousBook": 1,
            "nextBook": 1
        }
    }
}