{
    "data": {
        "chapter": {
            "ref": 41,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Bem-aventurado aquele que atenta para o debilitado; no dia de seu infortúnio o Eterno o livrará."
                },
                {
                    "ref": 3,
                    "text": "Ele o guardará e o fará viver, será feliz na terra e não será entregue às mãos de seus inimigos."
                },
                {
                    "ref": 4,
                    "text": "Na enfermidade o Eterno lhe dará amparo; seu leito guardará quando uma doença o acometer."
                },
                {
                    "ref": 5,
                    "text": "Eu pedi: “Concede-me Tua graça, ó Eterno, e cura minha alma, mesmo tendo eu pecado contra Ti.”"
                },
                {
                    "ref": 6,
                    "text": "Meus inimigos só me desejam mal: “Quando perecerá e quando será erradicado seu nome?”"
                },
                {
                    "ref": 7,
                    "text": "Se vêm me visitar, são insinceros; maldade lhes preenche o coração, e ao sair só notícias más divulgarão."
                },
                {
                    "ref": 8,
                    "text": "Se unem para, contra mim, murmurar todos meus detratores, e pensamentos malévolos a mim dirigem:"
                },
                {
                    "ref": 9,
                    "text": "“Maligna doença o acometeu. Caído está e não conseguirá se reerguer.”"
                },
                {
                    "ref": 10,
                    "text": "Até o amigo em quem confiei, e que partilhava de meu pão também me traiu."
                },
                {
                    "ref": 11,
                    "text": "Mas Tu, ó Eterno, compadeceste de mim. Levanta-me e lhes darei a resposta merecida."
                },
                {
                    "ref": 12,
                    "text": "Saberei assim que Te comprazes em mim e que, portanto, não triunfará sobre mim meu inimigo."
                },
                {
                    "ref": 13,
                    "text": "Incólume me sustentarás e em Tua presença me manterás para sempre."
                },
                {
                    "ref": 14,
                    "text": "Bendito seja o Eterno, Deus de Israel, para todo sempre. Amen! Assim seja!"
                }
            ],
            "previousChapter": 40,
            "nextChapter": 42,
            "previousBook": 1,
            "nextBook": 2
        }
    }
}