{
    "data": {
        "chapter": {
            "ref": 10,
            "verses": [
                {
                    "ref": 1,
                    "text": "Por que Te manténs distante, ó Eterno? Por que Te ocultas em tempos tormentosos como estes?"
                },
                {
                    "ref": 2,
                    "text": "O perverso, em sua maldade, persegue os pobres e em suas armadilhas o aprisiona."
                },
                {
                    "ref": 3,
                    "text": "O cobiçoso se vangloria de sua incontida ambição e o iníquo ousa blasfemar contra o Eterno."
                },
                {
                    "ref": 4,
                    "text": "Em seu orgulho, diz o malévolo: “Ele não me julgará; Deus não existe” – este é o seu pensamento."
                },
                {
                    "ref": 5,
                    "text": "Bem sucedidos parecem ser seus caminhos. De Teus julgamentos se distanciam. Seus inimigos ele despreza."
                },
                {
                    "ref": 6,
                    "text": "Ele pensa em seu coração: “Nada me fará tropeçar; em nenhuma geração enfrentarei a adversidade.”"
                },
                {
                    "ref": 7,
                    "text": "Sua boca está repleta de promessas, fraudes e malícia, e sob sua língua há discórdia e iniqüidade."
                },
                {
                    "ref": 8,
                    "text": "Junto às aldeias se põe à espreita, e ocultamente mata o inocente; seus olhos espionam o oprimido."
                },
                {
                    "ref": 9,
                    "text": "Como um leão em sua cova, atocaia o pobre para em suas redes o capturar."
                },
                {
                    "ref": 10,
                    "text": "Se abaixa, rasteja, e sob seu poder, caem os indefesos."
                },
                {
                    "ref": 11,
                    "text": "Diz seu coração: “Deus esqueceu; Ele escondeu sua face e nada pode ver.”"
                },
                {
                    "ref": 12,
                    "text": "Ergue-Te, Eterno! Estende Tua mão e não esqueças os desamparados, ó Deus."
                },
                {
                    "ref": 13,
                    "text": "Por que o perverso Te insulta e diz em seu coração: “Não há de punir”?"
                },
                {
                    "ref": 14,
                    "text": "Mas Tu vês. Observas a labuta fatigante e a amargura desesperançada e estendes Tua mão confortadora. Em Ti se apoia o oprimido e ao órfão trazes auxílio."
                },
                {
                    "ref": 15,
                    "text": "Esmaga o braço do perverso e questiona a maldade do pecador, para que desapareça."
                },
                {
                    "ref": 16,
                    "text": "O Eterno reina e reinará para todo o sempre, enquanto exterminados foram os povos que contra Ele se rebelaram."
                },
                {
                    "ref": 17,
                    "text": "Dá ouvido ao clamor dos oprimidos, ó Eterno, dá firmeza a seu coração e ouve-os,"
                },
                {
                    "ref": 18,
                    "text": "para que vingados sejam o órfão e o desamparado, para que não mais possam os homens da terra se tornar tiranos."
                }
            ],
            "previousChapter": 9,
            "nextChapter": 11,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}