{
    "data": {
        "chapter": {
            "ref": 31,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Em Ti, busquei refúgio, ó Eterno; não deixes que me sinta frustrado, jamais. Por Tua retidão, abriga-me."
                },
                {
                    "ref": 3,
                    "text": "Inclina para mim Teu ouvido e apressa-Te em resgatar-me; sê a Rocha inabalável, a fortaleza de minha salvação."
                },
                {
                    "ref": 4,
                    "text": "Tu és meu rochedo, minha cidadela, e por amor a Teu Nome, guia-me e orienta-me."
                },
                {
                    "ref": 5,
                    "text": "Livra-me da armadilha que contra mim preparam, pois Tu és meu baluarte."
                },
                {
                    "ref": 6,
                    "text": "Em Tua Mão confiei meu espírito e Tu me redimiste, ó Eterno, Deus da verdade."
                },
                {
                    "ref": 7,
                    "text": "Repudio os que se mantêm em crenças vazias, pois eu só no Eterno confio."
                },
                {
                    "ref": 8,
                    "text": "Sei que me alegrarei e regozijarei em Tua benevolência, porquanto viste minha aflição e compreendeste a angústia de minha alma."
                },
                {
                    "ref": 9,
                    "text": "Não me entregaste nas mãos do inimigo e aplainaste uma senda para que meus pés possam percorrê-la."
                },
                {
                    "ref": 10,
                    "text": "Tem misericórdia, ó Eterno, pois a aflição me invade; como minha alma e meu corpo, meus olhos se consomem de pesar."
                },
                {
                    "ref": 11,
                    "text": "Em aflição decorreu minha vida, em lamentos meus anos; devido à minha iniqüidade, se debilitaram minhas forças, fraquejaram meus ossos."
                },
                {
                    "ref": 12,
                    "text": "Objeto de opróbrio me tornei para meus opressores; de meus próximos, um alvo; de meus conhecidos, um temor. Afastam-se de mim os que me vêem."
                },
                {
                    "ref": 13,
                    "text": "Em seus corações me tornei esquecido como um morto, um objeto sem qualquer valor."
                },
                {
                    "ref": 14,
                    "text": "De muitos escutei difamações, intrigas de todos os lados, quando se reúnem tramando contra minha vida."
                },
                {
                    "ref": 15,
                    "text": "Mas em Ti confiei, Eterno, e exclamei: “Tu és meu Deus!”"
                },
                {
                    "ref": 16,
                    "text": "Em Tuas mãos está minha vida; livra-me de meus inimigos e perseguidores."
                },
                {
                    "ref": 17,
                    "text": "Faze resplandecer sobre mim Tua face, salva-me em Tua benevolência."
                },
                {
                    "ref": 18,
                    "text": "Eterno, não deixes que me desiluda após a Ti ter rogado; aos ímpios deixa desesperançados e que sejam conduzidos ao silêncio do sepulcro."
                },
                {
                    "ref": 19,
                    "text": "Emudeçam os lábios que com arrogância e desprezo caluniaram o justo."
                },
                {
                    "ref": 20,
                    "text": "Imensa é a bondade que destinas àqueles que Te temem e que dispensas aos que em Ti buscam refúgio."
                },
                {
                    "ref": 21,
                    "text": "Abriga-os sob a sombra de Tua presença; da falsidade dos malévolos, protege-os em Teu abrigo, contra as línguas maledicentes."
                },
                {
                    "ref": 22,
                    "text": "Bendito seja o Eterno que me fez conhecer Sua bondade, como uma verdadeira cidadela."
                },
                {
                    "ref": 23,
                    "text": "Cheguei a pensar: “Da visão de Teus olhos fui banido”, porém ouviste a voz de minhas súplicas no clamor que Te dirigi."
                },
                {
                    "ref": 24,
                    "text": "Seja o Eterno amado por todos Seus devotos! O Eterno guarda Seus fiéis mas aos arrogantes retribui de acordo com seus atos."
                },
                {
                    "ref": 25,
                    "text": "Que força e coragem animem os corações de todos os que esperam pelo Eterno."
                }
            ]
        }
    }
}