{
    "data": {
        "chapter": {
            "ref": 38,
            "verses": [
                {
                    "ref": 1,
                    "text": "Salmo recordatório de David."
                },
                {
                    "ref": 2,
                    "text": "Eterno, não me punas em Tua ira nem me castigues em Teu furor."
                },
                {
                    "ref": 3,
                    "text": "Porquanto Tuas setas me alcançaram e Tua mão me atingiu."
                },
                {
                    "ref": 4,
                    "text": "Não há em mim qualquer parte ilesa devido à Tua indignação, nem há paz nos meus olhos por causa de meu pecado."
                },
                {
                    "ref": 5,
                    "text": "Pois minhas iniqüidades ultrapassaram meus limites, como uma carga excessiva sobre mim."
                },
                {
                    "ref": 6,
                    "text": "Infectadas e purulentas estão minhas feridas devido à minha insensatez."
                },
                {
                    "ref": 7,
                    "text": "Estou por demais abatido e curvado, todo o dia ando acabrunhado."
                },
                {
                    "ref": 8,
                    "text": "Meu corpo arde em febre e não há parte ilesa em minha carne."
                },
                {
                    "ref": 9,
                    "text": "Como estou debilitado e abatido, provoca rugidos a angustia de meu coração."
                },
                {
                    "ref": 10,
                    "text": "Ó Eterno! Ante Ti estão todos os meus desejos e nem meu suspiro Te fica oculto."
                },
                {
                    "ref": 11,
                    "text": "Meu coração palpita e minhas forças se esvaem; até a luz dos meus olhos me deixou."
                },
                {
                    "ref": 12,
                    "text": "Meus amigos e companheiros afastam-se de minhas feridas e meus próximos se conservam à distância."
                },
                {
                    "ref": 13,
                    "text": "Os que desejam destruir minha alma, tramam contra mim, e os que buscam o meu mal, tecem calúnias e continuamente proferem falsidades."
                },
                {
                    "ref": 14,
                    "text": "E eu, como um surdo nada escuto, e como um mudo nada falo."
                },
                {
                    "ref": 15,
                    "text": "Me comporto como um homem que não ouve e em cuja boca não há argumentos."
                },
                {
                    "ref": 16,
                    "text": "Pois em Ti, Eterno, espero; Tu me responderás, ó Eterno, meu Deus."
                },
                {
                    "ref": 17,
                    "text": "Pois eu disse: “Que não se regozijem sobre mim, e que não se agigantem contra mim ao resvalar meu pé.”"
                },
                {
                    "ref": 18,
                    "text": "Estou prestes a cair e o meu sofrimento está sempre presente."
                },
                {
                    "ref": 19,
                    "text": "Minha iniqüidade confesso e inquieto-me com meus pecados."
                },
                {
                    "ref": 20,
                    "text": "Mas meus inimigos se fortalecem, e se multiplicam os que me odeiam sem razão."
                },
                {
                    "ref": 21,
                    "text": "Aqueles que pagam o bem com o mal me hostilizam porque o bem busco praticar."
                },
                {
                    "ref": 22,
                    "text": "Não me abandones, ó Eterno, meu Deus! Não Te afastes de mim."
                },
                {
                    "ref": 23,
                    "text": "Apressa-Te em meu auxílio, ó Eterno, Deus de minha salvação."
                }
            ],
            "previousChapter": 37,
            "nextChapter": 39,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}