{
    "data": {
        "chapter": {
            "ref": 37,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David. Não te irrites por causa dos ímpios, nem invejes os malfeitores."
                },
                {
                    "ref": 2,
                    "text": "Pois como a relva, em breve hão de secar, e tal qual a grama verde murcharão."
                },
                {
                    "ref": 3,
                    "text": "Confia no Eterno e faze o bem; assim habitarás na terra e te nutrirás com a fé."
                },
                {
                    "ref": 4,
                    "text": "Te deleitarás com o Eterno e Ele atenderá os desejos de teu coração."
                },
                {
                    "ref": 5,
                    "text": "Orienta teus caminhos para o Eterno, confia Nele e Ele agirá."
                },
                {
                    "ref": 6,
                    "text": "Ele exibirá a tua justiça como a luz, e o teu direito como o sol do meio dia."
                },
                {
                    "ref": 7,
                    "text": "Silencia diante do Eterno e espera por Ele; não te exasperes porque prospera em seu caminho aquele que trama intrigas."
                },
                {
                    "ref": 8,
                    "text": "Deixa a cólera e abandona a ira. Não te irrites, pois causarás mal a ti mesmo."
                },
                {
                    "ref": 9,
                    "text": "Saiba que os perversos serão abatidos, mas os que esperam no Eterno, eles herdarão a terra."
                },
                {
                    "ref": 10,
                    "text": "Ainda um pouco e não haverá mais ímpios; tu procurarás em seu lugar, porém não mais os encontrarás ali."
                },
                {
                    "ref": 11,
                    "text": "E os humildes herdarão a terra e deleitar-se-ão com a paz completa."
                },
                {
                    "ref": 12,
                    "text": "O perverso trama contra o justo e range seus dentes para ele."
                },
                {
                    "ref": 13,
                    "text": "Mas o Eterno dele zombará, pois vê que se aproxima o seu dia."
                },
                {
                    "ref": 14,
                    "text": "Os ímpios desembainham suas espadas e armam seus arcos para derrubar o pobre e necessitado, para massacrar os que caminham na retidão."
                },
                {
                    "ref": 15,
                    "text": "Suas espadas perfurarão seus próprios corações e seus arcos quebrar-se-ão."
                },
                {
                    "ref": 16,
                    "text": "Mais vale o pouco que tenha o justo do que a abundância dos malévolos."
                },
                {
                    "ref": 17,
                    "text": "Pois os braços dos ímpios serão quebrados, mas o Eterno amparará os justos."
                },
                {
                    "ref": 18,
                    "text": "O Eterno vela os dias dos justos e a herança deles será eterna."
                },
                {
                    "ref": 19,
                    "text": "Eles não serão envergonhados nos momentos difíceis, e nos dias de fome serão saciados."
                },
                {
                    "ref": 20,
                    "text": "Os ímpios perecerão e os inimigos do Eterno murcharão como a relva passageira, e se esvanecerão como a fumaça."
                },
                {
                    "ref": 21,
                    "text": "Pede emprestado o ímpio e não paga, porém o justo tem misericórdia e dá."
                },
                {
                    "ref": 22,
                    "text": "Os Seus abençoados herdarão a terra, e os que Ele amaldiçoar, perecerão."
                },
                {
                    "ref": 23,
                    "text": "Os passos do homem são estabelecidos pelo Eterno, quando Ele se compraz no Seu caminho."
                },
                {
                    "ref": 24,
                    "text": "Mesmo que venha a cair, não permanecerá assim, pois o Eterno ampara sua mão."
                },
                {
                    "ref": 25,
                    "text": "Fui moço e também envelheci, e nunca vi o justo em abandono, nem a sua descendência implorar por pão."
                },
                {
                    "ref": 26,
                    "text": "Todo dia demonstra misericórdia e empresta, e sua descendência é abençoada."
                },
                {
                    "ref": 27,
                    "text": "Desvia-te do mal e faze o bem, e subsistirás para sempre."
                },
                {
                    "ref": 28,
                    "text": "Pois o Eterno ama a justiça e não desamparará os Seus fiéis; eternamente serão resguardados, enquanto que a semente dos ímpios será destruída."
                },
                {
                    "ref": 29,
                    "text": "Os justos herdarão a terra e habitarão para sempre."
                },
                {
                    "ref": 30,
                    "text": "A boca do justo profere sabedoria e a sua língua prega justiça."
                },
                {
                    "ref": 31,
                    "text": "A Lei de seu Deus está em seu coração; seus passos não tropeçarão."
                },
                {
                    "ref": 32,
                    "text": "O perverso espreita o justo e almeja matá-lo."
                },
                {
                    "ref": 33,
                    "text": "Porém, o Eterno não o abandonará nas suas mãos e também não o deixará ser condenado em seu julgamento."
                },
                {
                    "ref": 34,
                    "text": "Espera no Eterno e guarda o Seu caminho, então Ele te elevará para herdar a terra e contemplar a ruína dos maus."
                },
                {
                    "ref": 35,
                    "text": "Vi um perverso tirano e arrogante como uma árvore viçosa."
                },
                {
                    "ref": 36,
                    "text": "E passou o tempo e eis que ele não estava mais; procurei-o, porém já não mais se encontrava."
                },
                {
                    "ref": 37,
                    "text": "Guarda a pureza e observa a retidão, pois há um porvir para o homem de paz."
                },
                {
                    "ref": 38,
                    "text": "Os transgressores, porém, serão todos aniquilados e o seu futuro não existirá."
                },
                {
                    "ref": 39,
                    "text": "A redenção dos justos vem do Eterno, seu baluarte nos momentos de aflição."
                },
                {
                    "ref": 40,
                    "text": "E o Eterno auxiliará e os libertará; livrá-los-á dos ímpios e os salvará, pois Nele se refugiaram."
                }
            ],
            "previousChapter": 36,
            "nextChapter": 38,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}