{
    "data": {
        "chapter": {
            "ref": 33,
            "verses": [
                {
                    "ref": 1,
                    "text": "Justos, exultai no Eterno! Àqueles de coração puro, cabe erguer cânticos de louvor."
                },
                {
                    "ref": 2,
                    "text": "Rendei graças com o saltério e com a harpa."
                },
                {
                    "ref": 3,
                    "text": "Entoai uma nova canção, com doçura, júbilo e exaltação,"
                },
                {
                    "ref": 4,
                    "text": "pois perfeita é a palavra do Eterno, e fidelidade marca tudo o que faz."
                },
                {
                    "ref": 5,
                    "text": "Ele ama a retidão e a justiça; repleta está a terra da benignidade do Eterno."
                },
                {
                    "ref": 6,
                    "text": "Por sua palavra foram criados os céus e pelo sopro de Sua boca, tudo que nela existe."
                },
                {
                    "ref": 7,
                    "text": "Ele recolhe as águas como num vaso e junta as ondas nos abismos."
                },
                {
                    "ref": 8,
                    "text": "Que toda a terra saiba temer o Eterno, assim como é temido por todos os habitantes do mundo."
                },
                {
                    "ref": 9,
                    "text": "Pois Ele falou e cumpriu; ordenou e assim se fez."
                },
                {
                    "ref": 10,
                    "text": "Ele frustra o projeto das nações e anula os intentos dos povos."
                },
                {
                    "ref": 11,
                    "text": "Os desígnios de Seu coração persistem para sempre e Seu conselho se mantém por todas as gerações."
                },
                {
                    "ref": 12,
                    "text": "Feliz é a nação que por seu Deus tem o Eterno e o povo que Ele escolheu por Sua herança."
                },
                {
                    "ref": 13,
                    "text": "Do alto, olha o Eterno e divisa todos os filhos dos homens."
                },
                {
                    "ref": 14,
                    "text": "De Sua habitação, a todos os habitantes da terra dirige Seu olhar."
                },
                {
                    "ref": 15,
                    "text": "Ele analisa os corações de todos e prescruta todas as suas obras."
                },
                {
                    "ref": 16,
                    "text": "Não há rei que só por seu grande exército alcance vitórias, nem poderosos que só por força se possam livrar de todos os males."
                },
                {
                    "ref": 17,
                    "text": "Não asseguram vitória os cavaleiros, nem mesmo por sua robustez a salvação."
                },
                {
                    "ref": 18,
                    "text": "Os olhos do Eterno fitam os que O temem, e dão atenção aos que esperam por Sua benevolência,"
                },
                {
                    "ref": 19,
                    "text": "para livrar da morte suas almas e sustentá-las em tempos de escassez."
                },
                {
                    "ref": 20,
                    "text": "Nossa alma espera pelo Eterno. Ele é o nosso amparo e nosso Escudo,"
                },
                {
                    "ref": 21,
                    "text": "pois Nele se alegrará nosso coração, já que em Seu santo Nome depositamos nossa confiança."
                },
                {
                    "ref": 22,
                    "text": "Derrama sobre nós Tua bondade, ó Eterno, em proporção às esperanças que só em Ti depositamos."
                }
            ],
            "previousChapter": 32,
            "nextChapter": 34,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}