{
    "data": {
        "chapter": {
            "ref": 27,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David. O Eterno é a luz que me guia e a fonte de minha salvação; a quem, então, temerei? Ele assegura minha existência; o que eu haveria de recear?"
                },
                {
                    "ref": 2,
                    "text": "Se malévolos me atacam e me pretendem destruir; tropeçam e caem."
                },
                {
                    "ref": 3,
                    "text": "Ainda que me cerque um exército, não se deixará abalar meu coração e mesmo que desfechem guerra contra mim, minha fé permanecerá inabalável."
                },
                {
                    "ref": 4,
                    "text": "Um anseio manifestei ao Eterno e sua realização buscarei – que eu habite em Sua morada por todos os dias de minha vida, a fim de poder contemplar Sua Glória e buscar a compreensão de Seus Mandamentos."
                },
                {
                    "ref": 5,
                    "text": "Se uma calamidade ocorrer, Ele me abrigará em Seu tabernáculo; guardar-me-á no recôndito de Sua Tenda, erguer-me-á acima do cume das montanhas."
                },
                {
                    "ref": 6,
                    "text": "Protegido contra os inimigos que me quiseram destruir, trarei então oferendas de gratidão à Sua tenda e entoar-Lhe-ei canções de louvor."
                },
                {
                    "ref": 7,
                    "text": "Escuta, ó Eterno, minha voz, apieda-Te de mim e concede-me Tua resposta quando a Ti eu clamar."
                },
                {
                    "ref": 8,
                    "text": "Meu coração compreendeu Teu Mandamento – “Buscai Minha Presença” – e Tua Presença ele busca."
                },
                {
                    "ref": 9,
                    "text": "Não ocultes de mim Tua face e não me afastes de Ti em ira. Tu tens sido meu socorro, portanto não me abandones e não me olvides, ó Deus de minha salvação!"
                },
                {
                    "ref": 10,
                    "text": "Me abandonaram meu pai e minha mãe, mas o Eterno me acolheu."
                },
                {
                    "ref": 11,
                    "text": "Ensina-me Teus caminhos, guia-me pela vereda dos justos e protege-me dos que me odeiam."
                },
                {
                    "ref": 12,
                    "text": "Não permita que prevaleça contra mim o furor dos inimigos que caluniam e trilham as sendas da violência."
                },
                {
                    "ref": 13,
                    "text": "Eles me fariam desesperar, não fora minha fé perseverante de que alcançaria neste mundo a bondade do Eterno."
                },
                {
                    "ref": 14,
                    "text": "Confia pois Nele! Assim, fortalecer-se-á teu coração por depositares no Eterno toda a tua esperança."
                }
            ]
        }
    }
}