{
    "data": {
        "chapter": {
            "ref": 32,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David, um “Maskil”. Bem-aventurado aquele cuja transgressão é perdoada e seu pecado é relevado."
                },
                {
                    "ref": 2,
                    "text": "Bem-aventurado o homem que o Eterno não considera iníquo e em cujo espírito não há falsidade."
                },
                {
                    "ref": 3,
                    "text": "Enquanto calei, meus ossos se definhavam e meus gemidos ecoavam todo o tempo."
                },
                {
                    "ref": 4,
                    "text": "Pois dia e noite pesava Tua mão sobre mim e desvanecia minha força."
                },
                {
                    "ref": 5,
                    "text": "Então, meus pecados a Ti confessei e minha iniqüidade não encobri; eu disse: “Confessarei minhas transgressões para o Eterno”, e Tu perdoaste a iniqüidade do meu pecado."
                },
                {
                    "ref": 6,
                    "text": "Por isso, suplicará a Ti todo devoto no momento propício, para que a correnteza das águas revoltas não o alcancem."
                },
                {
                    "ref": 7,
                    "text": "Tu és meu abrigo, dos infortúnios me guardas; com cânticos de salvação me envolves."
                },
                {
                    "ref": 8,
                    "text": "Diz o Eterno: “Instruir-te-ei e te guiarei no caminho a seguir; Meus olhos sobre ti te orientarão.”"
                },
                {
                    "ref": 9,
                    "text": "Não sejam como o cavalo ou como a mula que não possuem compreensão, e que apenas com rédea e cabresto podem ser domados, e que não se aproximam de ti."
                },
                {
                    "ref": 10,
                    "text": "Muitos são os sofrimentos do ímpio, porém aquele que confia no Eterno, a benevolência o envolve."
                },
                {
                    "ref": 11,
                    "text": "Alegrem-se no Eterno e rejubilem-se, ó justos, e exultai todos os retos de coração."
                }
            ]
        }
    }
}