{
    "data": {
        "chapter": {
            "ref": 18,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, do servo de Deus, David, que falou ao Eterno as palavras deste cântico, no dia em que o Eterno o livrou das mãos de todos os seus inimigos e das mãos de Saul."
                },
                {
                    "ref": 2,
                    "text": "E disse: Eu te amo, ó Eterno, a minha força!"
                },
                {
                    "ref": 3,
                    "text": "O Eterno é minha rocha e minha fortaleza, meu libertador; Deus é o meu rochedo e Nele me refugio; meu escudo e a força da minha salvação, meu baluarte."
                },
                {
                    "ref": 4,
                    "text": "Louvores entoarei ao Eterno e de meus inimigos serei salvo."
                },
                {
                    "ref": 5,
                    "text": "Ondas de morte me cercaram e torrentes dehomens malvados me confrontaram."
                },
                {
                    "ref": 6,
                    "text": "Cordas do inferno me cingiram, prenderam-me laços de morte."
                },
                {
                    "ref": 7,
                    "text": "Em meu infortúnio clamei ao Eterno e o meu Deus invoquei; do Seu Templo Ele atentou a minha voz; a seus ouvidos chegou meu clamor."
                },
                {
                    "ref": 8,
                    "text": "E estrondeou e estremeceu a terra, e as bases das montanhas tremeram; elas se abalaram porque Ele se irou."
                },
                {
                    "ref": 9,
                    "text": "De Suas narinas subiu uma fumaça e de Sua boca um fogo devorador, carvões por Ele acesos."
                },
                {
                    "ref": 10,
                    "text": "Inclinou os céus e desceu; sob Seus pés havia neblina."
                },
                {
                    "ref": 11,
                    "text": "Cavalgou um “querubim” e voou , pairando sobre as asas do vento."
                },
                {
                    "ref": 12,
                    "text": "Ocultou-Se num véu de escuridão, envolto em Sua tenda, com águas escuras e nuvens espessas."
                },
                {
                    "ref": 13,
                    "text": "Pelo resplendor da Sua presença, atravessam Suas nuvens granizo e carvão incandescente."
                },
                {
                    "ref": 14,
                    "text": "O Eterno fez trovejar os céus, o Altíssimo fez soar a Sua voz, com granizo e carvão incandescente."
                },
                {
                    "ref": 15,
                    "text": "Disparou Suas flechas e os dispersou, e com relâmpagos os abalou."
                },
                {
                    "ref": 16,
                    "text": "E apareceu o fundo dos mares e se descobriram os fundamentos do mundo ante Tua repreensão, Eterno, e pelo sopro do vento de Tua cólera."
                },
                {
                    "ref": 17,
                    "text": "Do alto, me tomou, salvando-me das muitas águas."
                },
                {
                    "ref": 18,
                    "text": "Livrou-me de um inimigo possante e daqueles que me odiavam, porque eram mais fortes do que eu."
                },
                {
                    "ref": 19,
                    "text": "Acossaram-me no dia da minha calamidade, porém o Eterno Se fez o meu esteio."
                },
                {
                    "ref": 20,
                    "text": "Tirou-me para um amplo lugar, e arrebatou-me dali, porque Se comprazia em mim."
                },
                {
                    "ref": 21,
                    "text": "Recompensou-me o Eterno conforme a minha retidão; conforme a pureza das minhas mãos me retribuiu."
                },
                {
                    "ref": 22,
                    "text": "Porque guardei os caminhos do Eterno e não me apartei impiamente do meu Deus."
                },
                {
                    "ref": 23,
                    "text": "Porque todos os Seus mandamentos estavam diante de mim e de Seus estatutos não me desviei."
                },
                {
                    "ref": 24,
                    "text": "Perante Ele fui íntegro, e guardei-me da iniqüidade."
                },
                {
                    "ref": 25,
                    "text": "E o Eterno me retribuiu segundo a minha justiça, conforme a pureza das minhas mãos diante dos Seus olhos."
                },
                {
                    "ref": 26,
                    "text": "Com o caridoso Te mostras benigno, com o íntegro Te mostras justo."
                },
                {
                    "ref": 27,
                    "text": "Com o puro Te mostras reto, com o perverso Te mostras sutil."
                },
                {
                    "ref": 28,
                    "text": "Pois o povo aflito Tu livras, e os olhos altaneiros abates."
                },
                {
                    "ref": 29,
                    "text": "Tu iluminas minha lâmpada, ó Eterno, meu Deus; afastas de mim as trevas."
                },
                {
                    "ref": 30,
                    "text": "Porque Contigo enfrento exércitos, com meu Deus atravesso muralhas."
                },
                {
                    "ref": 31,
                    "text": "O caminho de Deus é perfeito, a palavra do Eterno pura, Ele é o escudo de todos os que Nele confiam."
                },
                {
                    "ref": 32,
                    "text": "Pois quem é Deus senão o Eterno? E quem é rochedo senão nosso Deus?"
                },
                {
                    "ref": 33,
                    "text": "Cinge-me com força, ó Eterno, e guarda o meu caminho."
                },
                {
                    "ref": 34,
                    "text": "A meus pés deu agilidade como dos cervos, e sobre as alturas me eleva."
                },
                {
                    "ref": 35,
                    "text": "Instrui minhas mãos para a guerra, para que meus braços distendam um arco de cobre."
                },
                {
                    "ref": 36,
                    "text": "O escudo da Tua salvação me concedeste, Tua Destra me tem sustentado e por Tua condescendência me engrandeceste."
                },
                {
                    "ref": 37,
                    "text": "Alargaste o caminho para meus passos e não deixaste vacilar meus pés."
                },
                {
                    "ref": 38,
                    "text": "Persegui os meus inimigos e os alcancei, e nunca voltei até os consumir."
                },
                {
                    "ref": 39,
                    "text": "Esmaguei-os e não mais se puderam levantar, caíram todos sob meus pés."
                },
                {
                    "ref": 40,
                    "text": "Cingiste-me de força para a guerra, e abateste os que contra mim se levantaram."
                },
                {
                    "ref": 41,
                    "text": "Curvaste a nuca dos meus inimigos, daqueles que me odiavam, e os destruí."
                },
                {
                    "ref": 42,
                    "text": "Clamaram ao Eterno, porém não houve quem os socorresse."
                },
                {
                    "ref": 43,
                    "text": "Eu os triturei como o pó que o vento carrega; como a lama das ruas os tratei."
                },
                {
                    "ref": 44,
                    "text": "Das contendas do povo me livraste, como cabeça das nações me puseste; mesmo um povo que não me conhecia me servirá."
                },
                {
                    "ref": 45,
                    "text": "Ao me ouvirem, obedecer-me-ão os filhos de estranhos, e se sujeitarão a mim."
                },
                {
                    "ref": 46,
                    "text": "Os filhos de estranhos enfraquecerão e temerão mesmo em seus fortes."
                },
                {
                    "ref": 47,
                    "text": "Viva o Eterno! Bendito seja meu Rochedo, e exaltado seja o Deus da minha salvação."
                },
                {
                    "ref": 48,
                    "text": "O Deus que me proporciona vingança e a mim sujeita os povos;"
                },
                {
                    "ref": 49,
                    "text": "que me resgata dos meus inimigos, me exalta sobre os que contra mim se levantaram, e do homem violento me livra."
                },
                {
                    "ref": 50,
                    "text": "Por isso Te louvarei entre as nações, ó Eterno, e entoarei louvores ao Teu Nome."
                },
                {
                    "ref": 51,
                    "text": "Ele engrandece as vitórias do Seu rei e faz benevolência com o Seu ungido, com David e com a sua semente, para sempre."
                }
            ],
            "previousChapter": 17,
            "nextChapter": 19,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}