{
    "data": {
        "chapter": {
            "ref": 22,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, acompanhado por “Aiélet Hashachar”, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Meu Deus, meu Deus, por que me abandonaste? Por que deixaste tão distante minha salvação e ignoraste meu gemido angustiado?"
                },
                {
                    "ref": 3,
                    "text": "De dia clamo e à noite não silencio, e Tu não me escutas."
                },
                {
                    "ref": 4,
                    "text": "Mas Tu és o Santo, e a Ti se dirigem os louvores de Israel!"
                },
                {
                    "ref": 5,
                    "text": "Em Ti confiaram nossos patriarcas, confiaram plenamente e Tu os resgataste."
                },
                {
                    "ref": 6,
                    "text": "Clamaram a Ti e foram salvos; em Ti acreditaram e não foram desiludidos."
                },
                {
                    "ref": 7,
                    "text": "Quanto a mim, sou como um verme e não homem, opróbrio da plebe, vergonha do povo."
                },
                {
                    "ref": 8,
                    "text": "Zombam de mim os que me fitam, riem e meneiam ironicamente suas cabeças."
                },
                {
                    "ref": 9,
                    "text": "Dizem-me, porém, confia no Eterno! Ele o redimirá, Ele lhe trará salvação, porque nele se compraz."
                },
                {
                    "ref": 10,
                    "text": "Tu me tiraste do ventre materno e me fizeste sentir seguro, contra seu peito."
                },
                {
                    "ref": 11,
                    "text": "Desde meu nascimento, em Teus braços fui entregue; mesmo antes de nascer, já eras meu Deus."
                },
                {
                    "ref": 12,
                    "text": "Não Te afastes de mim, porque muito próxima está a aflição e não há quem me proteja, senão Tu."
                },
                {
                    "ref": 13,
                    "text": "Touros furiosos me cercaram, touros do Bashan me rodearam."
                },
                {
                    "ref": 14,
                    "text": "Abriram contra mim suas bocas como um leão que estraçalha e ruge."
                },
                {
                    "ref": 15,
                    "text": "Sinto-me como água derramada que não pode voltar a seu recipiente, meus ossos fraquejam; meu coração parece ser de cera, de tal forma se derrete dentro de mim."
                },
                {
                    "ref": 16,
                    "text": "Minha força secou como a argila, minha língua está colada ao paladar e me deitaste no pó da morte."
                },
                {
                    "ref": 17,
                    "text": "Cães me cercam, uma turba de perversos me rodeia, atacam meus pés e minhas mãos como se fora um leão."
                },
                {
                    "ref": 18,
                    "text": "Verifico como estão meus ossos enquanto eles me observam e tripudiam."
                },
                {
                    "ref": 19,
                    "text": "Minhas roupas, entre si repartem, minhas vestimentas sorteiam."
                },
                {
                    "ref": 20,
                    "text": "Mas Tu, ó Eterno, eu te peço, não Te afastes de mim; ó minha Força, apressa-Te e vem em meu auxílio!"
                },
                {
                    "ref": 21,
                    "text": "Salva minha alma da espada, minha vida das presas dos sabujos."
                },
                {
                    "ref": 22,
                    "text": "Livra-me da boca do leão, resgata-me dos chifres dos touros selvagens."
                },
                {
                    "ref": 23,
                    "text": "Então, a salvo, proclamarei Teu Nome a meus irmãos e louvarte-te-ei do seio da multidão!"
                },
                {
                    "ref": 24,
                    "text": "Vós que sois a semente de Jacob, honrai-O! Reverenciai-O todos vós, descendentes de Israel."
                },
                {
                    "ref": 25,
                    "text": "Porquanto não desprezou nem ignorou a angústia do aflito e dele não escondeu Sua face e atendeu a sua prece."
                },
                {
                    "ref": 26,
                    "text": "Graças a Ti poderei proclamar meu louvor às multidões; cumprirei minhas promessas na presença daqueles que O temem."
                },
                {
                    "ref": 27,
                    "text": "Os humildes hão de comer e se fartar; os que buscam o Eterno hão de louvá-lo e vida perene terão seus corações."
                },
                {
                    "ref": 28,
                    "text": "Dos confins da terra, todos a Ti se voltarão com compreensão e ante Ti se curvarão todas as famílias das nações."
                },
                {
                    "ref": 29,
                    "text": "Pois só do Eterno é a realeza e Seu é o domínio sobre todos os povos."
                },
                {
                    "ref": 30,
                    "text": "Comerão todos os povos a fartura da terra e ante Ele se prostrarão; reverenciá-lo-ão os que retornam do pó, mas então já será tarde porque suas almas não fará viver."
                },
                {
                    "ref": 31,
                    "text": "Da descendência dos que O servem, de geração em geração, será relatada a magnificência de Sua glória."
                },
                {
                    "ref": 32,
                    "text": "Anunciarão às gerações vindouras a bondade de seus feitos."
                }
            ],
            "previousChapter": 21,
            "nextChapter": 23,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}