{
    "data": {
        "chapter": {
            "ref": 19,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Os céus proclamam a glória de Deus e o firmamento atesta a obra de Suas mãos."
                },
                {
                    "ref": 3,
                    "text": "Um dia ao seguinte transmite esta mensagem; uma noite à outra a comunica."
                },
                {
                    "ref": 4,
                    "text": "Não é linguagem humana, não há palavras e som algum é percebido,"
                },
                {
                    "ref": 5,
                    "text": "mas por toda a terra ressoa o que dizem, e a todos os confins chega Sua mensagem; para o sol assentou Deus nos céus uma tenda;"
                },
                {
                    "ref": 6,
                    "text": "ele é como o noivo que sai da câmara nupcial, e como um herói ansioso para percorrer seu trajeto."
                },
                {
                    "ref": 7,
                    "text": "Parte de um extremo dos céus e atinge o outro, e nada escapa de seu calor."
                },
                {
                    "ref": 8,
                    "text": "A lei do Eterno é perfeita e reconforta a alma; verdadeiro é o testemunho do Eterno, que torna sábio o mais simples."
                },
                {
                    "ref": 9,
                    "text": "De absoluta retidão são os preceitos do Eterno e trazem alegria ao coração; límpido é o mandamento do Eterno, que ilumina os olhos."
                },
                {
                    "ref": 10,
                    "text": "Puro é o temor do Eterno e perdura para sempre; verdadeiros são os julgamentos do Eterno, todos igualmente justos."
                },
                {
                    "ref": 11,
                    "text": "São mais desejáveis que o ouro, que o ouro mais refinado; mais doces que o mel que se forma nos favos."
                },
                {
                    "ref": 12,
                    "text": "Teu servo se esmera em cumpri-los e sei que grande é a recompensa por sua observação."
                },
                {
                    "ref": 13,
                    "text": "Mas quem consegue discernir seus próprios erros? Purifica-me das faltas involuntárias que não percebo."
                },
                {
                    "ref": 14,
                    "text": "Preserva-me também dos pecados conscientes, para que não me dominem; serei então plenamente íntegro e estarei inocente de grandes transgressões."
                },
                {
                    "ref": 15,
                    "text": "Possam as palavras de minha boca e a prece de meu coração serem aceitas por Ti, ó Eterno, minha Rocha e meu Redentor."
                }
            ],
            "previousChapter": 18,
            "nextChapter": 20,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}