{
    "data": {
        "chapter": {
            "ref": 17,
            "verses": [
                {
                    "ref": 1,
                    "text": "Uma oração de David. Ouve, ó Eterno, minha causa que é justa; atende a meu clamor e escuta minha oração, pois ela não provém de lábios enganosos."
                },
                {
                    "ref": 2,
                    "text": "De Ti emanará meu julgamento, de Ti que tudo vês com eqüidade."
                },
                {
                    "ref": 3,
                    "text": "A noite, perscrutaste meu coração, Tu me testaste, e de pecaminoso nada encontraste; meu pensamento é coerente com minhas palavras."
                },
                {
                    "ref": 4,
                    "text": "Para que minhas ações se pautem por Teus pronunciamentos, do caminho dos infratores me afasta."
                },
                {
                    "ref": 5,
                    "text": "Quando meus passos trilham Teus caminhos, não vacilam meus pés."
                },
                {
                    "ref": 6,
                    "text": "Eu Te invoquei, e sei que me responderás, ó Eterno; volta para mim Teu ouvido e atenta às minhas palavras."
                },
                {
                    "ref": 7,
                    "text": "Estende Tua misericórdia e salva com Tua Destra os que em Ti se refugiam, daqueles que contra eles se levantam."
                },
                {
                    "ref": 8,
                    "text": "Guarda-me com o desvelo com que se cuida da pupila dos olhos; esconde-me sob a sombra de Tuas asas"
                },
                {
                    "ref": 9,
                    "text": "dos perversos que me querem saquear, dos inimigos que me cercam e querem se apoderar de minha alma."
                },
                {
                    "ref": 10,
                    "text": "Cerram à piedade seus corações empedernidos, e com arrogância pronunciam palavras duras."
                },
                {
                    "ref": 11,
                    "text": "Cercam agora nossos passos, e buscam seus olhos o meio de lançar-nos por terra."
                },
                {
                    "ref": 12,
                    "text": "Assemelha-se ao leão que espreita, pronto a devorar sua presa ou como o leãozinho emboscado em seu esconderijo."
                },
                {
                    "ref": 13,
                    "text": "Ergue-Te, Eterno, para subjugá-los e, com Tua espada, livra minha alma dos perversos."
                },
                {
                    "ref": 14,
                    "text": "Que somente por Tua mão eu chegue à morte, como aqueles que atingem idade avançada, cuja porção é a vida eterna, que cumulas de Teus tesouros, que se alegram com seus rebentos a quem farão herdar o seu legado."
                },
                {
                    "ref": 15,
                    "text": "Quanto a mim, por minha integridade, contemplarei Tua face; e ao despertar serei saciado por Tua visão."
                }
            ],
            "previousChapter": 16,
            "nextChapter": 18,
            "previousBook": 1,
            "nextBook": 1
        }
    }
}