{
    "data": {
        "chapter": {
            "ref": 30,
            "verses": [
                {
                    "ref": 1,
                    "text": "Salmo e cântico na dedicação da Casa, de David."
                },
                {
                    "ref": 2,
                    "text": "Exaltar-Te-ei, ó Eterno, porque Tu me reergueste e não deste gosto aos meus inimigos contra mim."
                },
                {
                    "ref": 3,
                    "text": "Eterno, Deus meu, a Ti clamei e Tu me curaste."
                },
                {
                    "ref": 4,
                    "text": "Eterno, fizeste subir a minha alma da sepultura, e minha vida renovaste ao invés de me fazeres descer ao abismo."
                },
                {
                    "ref": 5,
                    "text": "Cantai ao Eterno, ó vós que O venerais, e dai graças a Seu santo Nome."
                },
                {
                    "ref": 6,
                    "text": "Porque a Sua cólera é passageira, mas Sua mercê prolonga-se através da vida; o pranto pode durar uma noite, mas a alegria chega ao amanhecer."
                },
                {
                    "ref": 7,
                    "text": "Na minha prosperidade dizia eu: nada me abalará."
                },
                {
                    "ref": 8,
                    "text": "Foste Tu, Eterno, que por Tua mercê, estabeleceste a minha força como uma montanha; mas ao encobrires Tua Presença, fiquei perturbado."
                },
                {
                    "ref": 9,
                    "text": "Clamei a Ti, ó Eterno, e ao Eterno supliquei."
                },
                {
                    "ref": 10,
                    "text": "Que proveito há em meu sangue, descendo ele à sepultura? Acaso louvar-Te-á o pó? Poderá ele proclamar a Tua verdade?"
                },
                {
                    "ref": 11,
                    "text": "Ouve Eterno e compadece-Te de mim; Eterno, sê o meu auxílio!"
                },
                {
                    "ref": 12,
                    "text": "Então transformaste o meu luto em regozijo; substituiste meu traje de martírio por roupas de alegria"
                },
                {
                    "ref": 13,
                    "text": "para que possa sempre cantar a Tua glória. Ó Eterno, Deus meu, ações de graças dedicar-Te-ei por todo o sempre."
                }
            ]
        }
    }
}