{
    "data": {
        "chapter": {
            "ref": 5,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, acompanhado por instrumentos de sopro, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Dá ouvidos às minhas palavras, ó Eterno, e considera minha súplica."
                },
                {
                    "ref": 3,
                    "text": "Atenta à voz do meu clamor, meu Rei e Deus, pois a Ti dedico minha prece."
                },
                {
                    "ref": 4,
                    "text": "Eterno, ouve a voz da oração que a Ti dirijo a cada manhã, aguardando Tua resposta."
                },
                {
                    "ref": 5,
                    "text": "Pois Tu não és complacente com a maldade, e a perversidade não se pode manter junto a Ti."
                },
                {
                    "ref": 6,
                    "text": "Os ímpios não permanecem sob Teu olhar; Tu desprezas os perversos."
                },
                {
                    "ref": 7,
                    "text": "Tu condenas os que praticam traição e abominas os sanguinários e os falsos."
                },
                {
                    "ref": 8,
                    "text": "Mas eu, por Tua imensa misericórdia, entrarei em Tua casa, prostrar-me-ei ante o Teu sagrado santuário, pleno de reverência e temor."
                },
                {
                    "ref": 9,
                    "text": "Ó Eterno, guia-me através de Teus caminhos justos, a despeito dos inimigos que me espreitam. Aplaina ante mim o Teu caminho."
                },
                {
                    "ref": 10,
                    "text": "Pois não há sinceridade em seus lábios e só traição em seu coração. Suas gargantas parecem sepulcros abertos e suas línguas são falsamente aduladoras."
                },
                {
                    "ref": 11,
                    "text": "Condena-os, ó Eterno! Que tropecem em seus próprios ardis; rejeita-os pela multiplicidade de seus crimes, por se terem rebelado contra Ti."
                },
                {
                    "ref": 12,
                    "text": "Alegrar-se-ão porém todos que em Ti confiam; exultarão sob Teu amparo os que amam Teu santo nome."
                },
                {
                    "ref": 13,
                    "text": "Pois Tu certamente abençoarás o justo, ó Eterno, envolvendo-o em Teu afeto como um escudo."
                }
            ],
            "previousChapter": 4,
            "nextChapter": 6,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}