{
    "data": {
        "chapter": {
            "ref": 21,
            "verses": [
                {
                    "ref": 1,
                    "text": "Ao mestre do canto, um salmo de David."
                },
                {
                    "ref": 2,
                    "text": "Ó Eterno, alegra-se o rei por Tua força, e regozijo imenso lhe traz Tua salvação."
                },
                {
                    "ref": 3,
                    "text": "Os anseios de seu coração atendeste e jamais ignoraste as súplicas de seus lábios."
                },
                {
                    "ref": 4,
                    "text": "Com bondade o cobriste de bênção, e com uma coroa de ouro puro lhe cingiste a cabeça ."
                },
                {
                    "ref": 5,
                    "text": "Ele apenas Te pediu vida, e longevidade na extensão do tempo lhe concedeste."
                },
                {
                    "ref": 6,
                    "text": "Grande é sua honra, por ter sido salvo por Ti; glória e majestade lhe concedeste."
                },
                {
                    "ref": 7,
                    "text": "Tu o abençoaste eternamente e por Tua presença tornaste imenso seu júbilo."
                },
                {
                    "ref": 8,
                    "text": "No Eterno deposita o rei sua confiança e, por isto, do abrigo do Altíssimo não cairá."
                },
                {
                    "ref": 9,
                    "text": "Tua mão descerá sobre todos os teus adversários sim, Tua Destra todos eles alcançará."
                },
                {
                    "ref": 10,
                    "text": "Tu os tornas brasas de uma fornalha incandescente com Tua ira; Tu os destróis, consumidos pelas chamas."
                },
                {
                    "ref": 11,
                    "text": "Apagas seus descendentes de sobre a terra, sua memória do convívio dos homens."
                },
                {
                    "ref": 12,
                    "text": "Porque tramaram contra Ti, conspiraram com maldade mas fracassaram."
                },
                {
                    "ref": 13,
                    "text": "Tu os dispersarás com Teu arco, apontado contra seus rostos."
                },
                {
                    "ref": 14,
                    "text": "Exaltado sejas por Tua força; louvores a Teus feitos prodigiosos entoaremos com canções."
                }
            ]
        }
    }
}