{
    "data": {
        "chapter": {
            "ref": 35,
            "verses": [
                {
                    "ref": 1,
                    "text": "De David. Combate, ó Eterno, meus adversários; guerreia com os que contra mim se erguem."
                },
                {
                    "ref": 2,
                    "text": "Veste o escudo e a armadura e levanta-Te em meu auxílio."
                },
                {
                    "ref": 3,
                    "text": "Empunha a lança e o machado contra meus perseguidores, e à minha alma fala: “Eu sou a Tua salvação!”"
                },
                {
                    "ref": 4,
                    "text": "Sejam humilhados e envergonhados os que atentam contra minha alma; retrocedam e se desesperem os que tramam meu mal."
                },
                {
                    "ref": 5,
                    "text": "Que sejam como a palha ao vento, e que o anjo de Deus os disperse."
                },
                {
                    "ref": 6,
                    "text": "Que sejam tenebrosos e escorregadios os seus caminhos, e que o anjo de Deus os persiga."
                },
                {
                    "ref": 7,
                    "text": "Pois sem motivo me expuseram a uma armadilha, sem motivo escavaram uma cova para mim."
                },
                {
                    "ref": 8,
                    "text": "Que de súbito os alcance o desastre, e na rede que contra mim armaram, eles mesmos venham a ser presos."
                },
                {
                    "ref": 9,
                    "text": "Minha alma se rejubilará no Eterno e exultará na Sua redenção."
                },
                {
                    "ref": 10,
                    "text": "Todo o meu ser proclamará: “Eterno, quem é como Tu?” É Ele quem salva o aflito do mais forte; e ao pobre e ao necessitado de seu usurpador."
                },
                {
                    "ref": 11,
                    "text": "Testemunhas maliciosas indagar-me-ão sobre o que não sei."
                },
                {
                    "ref": 12,
                    "text": "Pagar-me-ão o bem com maldade, enlutando minha alma."
                },
                {
                    "ref": 13,
                    "text": "Entretanto, em sua adversidade me cobri de luto e com jejum afligi minha alma; possam beneficiar a mim as preces que por eles fiz."
                },
                {
                    "ref": 14,
                    "text": "Como por um companheiro ou por um irmão me senti compadecido, como um enlutado por sua mãe entristeci-me."
                },
                {
                    "ref": 15,
                    "text": "Porém, quando tropecei, eles se alegraram e contra mim se ajuntaram, golpeando-me sem que eu soubesse por que; sem cessar me atacam."
                },
                {
                    "ref": 16,
                    "text": "Com escárnio e zombaria me insultaram. Rangeram seus dentes contra mim."
                },
                {
                    "ref": 17,
                    "text": "Eterno! Até quando tolerarás? Resgata minha alma de suas tentativas de destruição, minha vida dos que me atacam como leões."
                },
                {
                    "ref": 18,
                    "text": "Louvar-Te-ei perante multidões, perante todos Te enaltecerei."
                },
                {
                    "ref": 19,
                    "text": "Que sobre mim não se rejubilem triunfantes meus inimigos gratuitos, e que não pisquem os olhos em zombaria, os que sem causa me odeiam."
                },
                {
                    "ref": 20,
                    "text": "Pois que eles não falam em paz, mas palavras de perfídia dirigem aos homens pacíficos da terra."
                },
                {
                    "ref": 21,
                    "text": "Contra mim escancaram suas bocas e exultam dizendo: “Vimos com nossos olhos!”"
                },
                {
                    "ref": 22,
                    "text": "Viste o que fazem, ó Eterno! Não ignores seus atos! Eterno, não Te afastes de mim!"
                },
                {
                    "ref": 23,
                    "text": "Levanta-te para fazer justiça, em defesa de minha causa, ó Eterno!"
                },
                {
                    "ref": 24,
                    "text": "Julga-me segundo a Tua justiça, ó Eterno, meu Deus, e não permita que se regozijem meus detratores."
                },
                {
                    "ref": 25,
                    "text": "Que não digam em seus corações: “Nossa alma está exultante!” E não exclamem: “Nós o devoramos!”"
                },
                {
                    "ref": 26,
                    "text": "Que se confundam e se envergonhem os que se alegram com minha desgraça; que se cubram de humilhação e frustração os que se erguem contra mim."
                },
                {
                    "ref": 27,
                    "text": "Que se alegrem e cantem os que almejam meu triunfo e proclamem sempre: “Exaltemos o Eterno que Se compraz com o bem-estar de Seu servo.”"
                },
                {
                    "ref": 28,
                    "text": "E minha voz enaltecerá Tua justiça e cantará todo dia em Teu louvor."
                }
            ]
        }
    }
}