{
    "data": {
        "chapter": {
            "ref": 7,
            "verses": [
                {
                    "ref": 1,
                    "text": "Shigaion que David cantou ao Eterno, por causa de Cush, o Benjamínita."
                },
                {
                    "ref": 2,
                    "text": "Ó Eterno, meu Deus, em Ti eu busco refúgio; livra-me de todos os meus perseguidores e salva-me,"
                },
                {
                    "ref": 3,
                    "text": "para que o inimigo não despedace minha alma como um leão, que dilacera sua presa sem que ninguém a socorra."
                },
                {
                    "ref": 4,
                    "text": "Eterno, meu Deus, se eu intencionalmente tiver praticado o mal de que me acusam, se há injustiça em meus atos,"
                },
                {
                    "ref": 5,
                    "text": "se eu retribuí com o mal a quem comigo estava em paz, eu que resgatei o perseguidor que sem razão me acossava,"
                },
                {
                    "ref": 6,
                    "text": "então que persiga e alcance o inimigo minha alma, abata minha vida e espoje no pó a minha honra."
                },
                {
                    "ref": 7,
                    "text": "Ergue-Te, Eterno, em Tua ira; atua com furor contra meus opressores, eleva-Te em meu favor no juízo que ordenaste."
                },
                {
                    "ref": 8,
                    "text": "Quando se dispuser a congregação dos povos em Tua volta, que Te eleves acima dela, pondo nas alturas Teu Divino trono."
                },
                {
                    "ref": 9,
                    "text": "O Eterno julgará os povos; resgatar-me-á pelo mérito de minha retidão e integridade."
                },
                {
                    "ref": 10,
                    "text": "Faz chegar ao fim o mal dos ímpios, e dá firmeza ao justo, Tu que perscrutas as emoções e pensamentos de cada um, ó Deus justo."
                },
                {
                    "ref": 11,
                    "text": "És meu escudo, ó Eterno, que salvas os puros de coração."
                },
                {
                    "ref": 12,
                    "text": "Deus absolve os justos, e se irrita todos os dias contra os ímpios."
                },
                {
                    "ref": 13,
                    "text": "Se não se arrepender o perverso, mas afiar sua espada e distender seu arco e mirar o justo,"
                },
                {
                    "ref": 14,
                    "text": "contra ele mesmo estará preparando armas mortíferas e apontando suas flechas."
                },
                {
                    "ref": 15,
                    "text": "O perverso concebe iniquidade, fecunda maldade e gera falsidade;"
                },
                {
                    "ref": 16,
                    "text": "escava um fosso e o aprofunda, mas ele mesmo cairá na armadilha que preparou;"
                },
                {
                    "ref": 17,
                    "text": "sobre sua própria cabeça recairá sua iniquidade, e sobre seu crânio sua violência."
                },
                {
                    "ref": 18,
                    "text": "Darei graças ao Eterno por Sua justiça, e cantarei um louvor ao Nome do Eterno, o Altíssimo."
                }
            ],
            "previousChapter": 6,
            "nextChapter": 8,
            "previousBook": 1,
            "nextBook": 1,
            "previousRoman": "I",
            "nextRoman": "I"
        }
    }
}