{
  "data":{
    "title": "Shemá Yisrael - Trasliterado",
    "paragraphs": [
      "Shemá Yisrael, Adonai Elohênu, Adonai Echad.",
      "",
      "(em voz baixa) Baruch shem kevod malchutó leolám vaed.",
      "",
      "Veahavtá et Adonai Elohecha, bechol levavechá uvchol nafshechá uvchol meodêcha.",
      "Vehaiú hadevarím haele, asher anochí metsavechá haióm al levavêcha.",
      "Veshinantám levanêcha vedibartá bam, beshivtechá bevetecha, uvlechtechá vaderech, uvshochbechá uvcumecha.",
      "Ukshartám leot al iadecha, vehaiu letotafot ben enêcha. Uchtavtám al mezuzot betecha uvish'arecha.",
      "",
      "",
      "Vehaiá im shamoa tishmeu él mitsvotai, asher anochí metsavé etchem haiom, leahavá et Adonai Elohechem ul'ovdó bechol levavchem uvchol nafshechem.",
      "Venatatí metar artsechêm be'itó, ioré umalcósh, veassaftá deganecha vetiroshechá veyits'harecha.",
      "Venatatí essev bessadechá liv'hemtecha veachaltá vessavá'ta.",
      "Hishamerú lachem pen yifté levavchem, vessartém vaavadtém elohím acherim vehishtachavitém lahem.",
      "Veachatá (em voz baixa) af Adonai bachem veatsar et hashamayim velo yihié matar, vahaadamá ló titên et ievulá vaavadtém meherá meal haarets hatová asher Adonai notên lachem.",
      "(em voz alta) Vessamtém et devarai êle al levavchem vel nafshechém, ukshartém otám leot al iedchém vehaiu letotafot bên enechém.",
      "Velimadtém otám et benechém ledaber bam beshivtechá bevetecha, uvelechtechá vaderech uveshochbechá uvecumecha.",
      "Uchetavtám al mezuzot betecha uvish'arecha. Lemaan yirbú iemechém vimê venechém al haadamá asher nishbá Adonai laavotechém, latêt lahém kimê hashamáyim al haarets.",
      "",
      "",
      "Vaômer Adonai el Moshé lemor. Daber el Benê Yisrael veamartá alehem veassu lahem tsitsít al canfê vigdehém ledorotám, venatenú al tsitsít hacanáf petil techelet.",
      "Vehaiá lachem le tsitsít, ur'item, otó, uz'chartem et col mitsvot Adonai vaasitém otám, velo tatúru acharê levavchém veacharê enechém asher atém zoním acharehém.",
      "Lemaan tizkeru vaasitém et col mitsvotai vih'yitém kedoshím l'Elohechem.",
      "Aní Adonai Elohechem asher htseti etchem meerets mitsrayim lihiot lachem l'Elohím.",
      "Aní Adonai Elohechém.",
      "Emet."
    ]
  }
} 
