{
  "data":{
    "title": "Shemah Israel - Tradução",
    "paragraphs": [
      "Ouve, Israel, A-do-nai é nosso D'us, A-do-nai é Um.",
      "",
      "(Em voz baixa) Bendito seja o nome da gória de Seu reino para toda a eternidade.",
      "",
      "Amarás a A-do-nai, teu D'us, com todo teu coração, com toda a tua alma e com toda a tua força.",
      "E estás palavras que Eu te ordeno hoje estarão sobre o teu coração.",
      "As ensinarás a fundo aos teus filhos e falarás delas ao estares sentado em tua casa e ao andares pelo caminho, ao te deitares e ao te levantares.",
      "[Devarás] atá-las como sinal [Tefilin] sobre tua mão e serão como lembretes [acima da testa] entre teus olhos.",
      "E as escreverás sobre os umbrais de tua casa e em teus portões.",
      "",
      "",
      "E será, se obedecerdes diligentemente os Meus preceitos que Eu vos ordeno hoje, de amar a A-do-nai, vosso D'us, e servi-lo com todo vosso coração e toda vossa alma, darei a chuva a vossa terra no seu momento propício, tanto a antecipada [de outono], como a tardia [de primavera], e colherás teu cereal, teu vinho e teu azeite.",
      "E darei erva no teu campo para o teu gado, e comerás e te saciarás.",
      "Porém, guardai-vos para que vosso coração não seja tentado e vos desvieis e adorareis deuses estranhos e prostrar-vos-ei a eles.",
      "Pois então (em voz baixa) se acenderá a ira de A-do-nai contra vós e fechará os céus e não haverá chuva, e a terra não dará o seu produto, e desaparecereis rapidamente da boa terra que A-do-nai vos dá.",
      "(em voz alta) Por isso, ponde estas Minhas palavras sobre vosso coração e sobre vossa alma e as atareis com sinal sobre vossa mão, e serão como lembretes [acima da testa] entre vossos olhos.",
      "E as ensinareis a vossos filhos a falar delas ao estar sentado em vossa casa e ao andar pelo caminho, ao deitar-te e ao levantar-te.",
      "E as escreverás sobre os umbrais de tua casa e em teus portões, para que se prolonguem vossos dias e os dias de vossos filhos sobre a terra que A-do-nai jurou entregar a vossos pais pelo tempo que os céus estiverem sobre a terra.",
      "",
      "",
      "A-do-nai falou a Moshé, dizendo: Fale aos filhos de Israel e diga-lhes que façam para si franjas sobre oscantos de suas vestes em todas as suas gerações, e que ponham um fio azul às franjas de cada canto.",
      "E isto será para vós como tsitsit e os vereis e lembrarei de todos os preceitos de A-do-nai e os cumprireis, e não seguireis atrás de vosso coração e atrás de vossos olhos, pelos quais vos desviais — para que possais lembrar e cumprir todos os Meus preceitos e ser sagrados para vosso D'us.",
      "Eu sou A-do-nai, vosso D'us, que vos tirou da Terra do Egito para ser vosso D'us.",
      "Eu sou A-do-nai, vosso D'us",
      "Verdadeiro."
    ]
  }
} 
